Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Error! Nutrition Schedule couldn't saved.Please try again.
bn: ত্রুটি! পুষ্টি শিডিউল সংরক্ষণ করতে পারেনি। দয়া করে আবার চেষ্টা করুন।
ca: Error! La programació de nutrició no es va poder guardar. Torneu -ho a provar.
da: Fejl! Ernæringsplanen kunne ikke spares. Prøv igen.
el: Λάθος! Το πρόγραμμα διατροφής δεν μπορούσε να εξοικονομηθεί. Δοκιμάστε ξανά.
gu: ભૂલ! પોષણનું શેડ્યૂલ સાચવી શક્યું નહીં. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! पोषण अनुसूची सहेजा नहीं जा सका। कृपया फिर से प्रयास करें।
hr: Pogreška! Raspored prehrane nije se mogao spremiti. Pokušajte ponovo.
is: Villa! Næringaráætlun gat ekki vistað. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ಪೌಷ್ಠಿಕಾಂಶದ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 영양 일정을 저장할 수 없었습니다. 다시 시도하십시오.
lb: Feeler! Ernärungsplang konnt net gespaart ginn.Please nach eng Kéier.
lt: Klaida! Mitybos grafikas negalėjo išsaugoti. Prašau bandyti dar kartą.
lv: Kļūda! Uztura grafiks nevarēja ietaupīt. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! പോഷകാഹാര ഷെഡ്യൂൾ സംരക്ഷിക്കാൻ കഴിഞ്ഞില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! पोषण वेळापत्रक जतन करू शकले नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Voedingsschema kan niet worden bespaard. Probeer het opnieuw.
or: ତ୍ରୁଟି! ପୁଷ୍ଟିକର କାର୍ଯ୍ୟସୂଚୀ ସଞ୍ଚୟ ହୋଇପାରିବ ନାହିଁ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Výživový rozvrh nemohol ušetriť. Skúste to znova.
sl: Napaka! Prehranski razpored ni bilo mogoče shraniti. Poskusite znova.
sv: Fel! Näringsschema kunde inte spara. Försök igen.
ta: பிழை! ஊட்டச்சத்து அட்டவணையை சேமிக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te: లోపం! పోషకాహార షెడ్యూల్ సేవ్ చేయలేకపోయింది. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! غذائیت کا شیڈول محفوظ نہیں ہوسکا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Lịch trình dinh dưỡng không thể lưu. Xin vui lòng thử lại.
zu: Iphutha! Isheduli yokudla okunempilo ayikwazanga ukulondolozwa.Sicela uzame futhi.

source: View Nutrition Schedule
bn: পুষ্টি শিডিউল দেখুন
ca: Veure el calendari de nutrició
da: Se ernæringsplan
el: Προβολή προγράμματος διατροφής
gu: પોષણ સમયપત્રક જુઓ
hi: पोषण अनुसूची देखें
hr: Pogledajte raspored prehrane
is: Skoða næringaráætlun
kn: ಪೌಷ್ಠಿಕಾಂಶದ ವೇಳಾಪಟ್ಟಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ko: 영양 일정을보십시오
lb: View Ernährungsplang
lt: Peržiūrėti mitybos grafiką
lv: Skatīt uztura grafiku
ml: പോഷകാഹാര ഷെഡ്യൂൾ കാണുക
mr: पोषण वेळापत्रक पहा
nl: Voedingsschema bekijken
or: ପୁଷ୍ଟିକର କାର୍ଯ୍ୟସୂଚୀ ଦେଖନ୍ତୁ |
sk: Zobraziť harmonogram výživy
sl: Pogled na prehranski urnik
sv: Visa näringsschema
ta: ஊட்டச்சத்து அட்டவணையைக் காண்க
te: పోషకాహార షెడ్యూల్ చూడండి
ur: غذائیت کا شیڈول دیکھیں
vi: Xem lịch trình dinh dưỡng
zu: Bheka uhlelo lokudla okunempilo

source: Error! New password and confirm password does not matched.Please try again.
bn: ত্রুটি! নতুন পাসওয়ার্ড এবং নিশ্চিত করুন পাসওয়ার্ড মেলে না ear দয়া করে আবার চেষ্টা করুন।
ca: Error! Nou contrasenya i Confirma la contrasenya no coincideix. Si us plau, torneu -ho a provar.
da: Fejl! Ny adgangskode og bekræft adgangskode matches ikke. Prøv igen.
el: Λάθος! Ο νέος κωδικός πρόσβασης και η επιβεβαίωση του κωδικού πρόσβασης δεν ταιριάζουν. Δοκιμάστε ξανά.
gu: ભૂલ! નવો પાસવર્ડ અને પુષ્ટિ પાસવર્ડ મેળ ખાતી નથી. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hr: Pogreška! Nova lozinka i potvrda lozinke se ne podudaraju. Pokušajte ponovo.
is: Villa! Nýtt lykilorð og staðfestu lykilorð passað ekki. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ದೃ irm ೀಕರಿಸಿ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 새 비밀번호와 암호 확인 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
lb: Feeler! Neit Passwuert a Bestätegt Passwuert gëtt net gepackt. Probéiert nach eng Kéier.
lt: Klaida! Naujas slaptažodis ir patvirtinimo slaptažodis neatitinka. Prašome bandyti dar kartą.
lv: Kļūda! Jauna parole un apstiprināt paroli netiek saskaņota. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! പുതിയ പാസ്വേഡും പാസ്വേഡ് സ്ഥിരീകരിക്കുകയുമില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! नवीन संकेतशब्द आणि पुष्टी संकेतशब्द जुळत नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Nieuw wachtwoord en bevestigen Wachtwoord is niet gekoppeld. Probeer het opnieuw.
or: ତ୍ରୁଟି! ନୂତନ ପାସୱାର୍ଡ ଏବଂ ନିଶ୍ଚିତ ପାସୱାର୍ଡ ମେଳ ଖାଉ ନାହିଁ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Nové heslo a potvrdenie hesla sa nezhoduje. Skúste to znova.
sl: Napaka! Novo geslo in potrditev gesla se ne ujema. Poskusite znova.
sv: Fel! Nytt lösenord och bekräfta lösenordet matchas inte. Försök igen.
ta: பிழை! புதிய கடவுச்சொல் மற்றும் உறுதிப்படுத்தல் கடவுச்சொல் பொருந்தவில்லை. தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te: లోపం! క్రొత్త పాస్‌వర్డ్ మరియు పాస్‌వర్డ్ ధృవీకరించండి. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! نیا پاس ورڈ اور تصدیق پاس ورڈ مماثل نہیں ہے۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Mật khẩu mới và xác nhận mật khẩu không khớp. Vui lòng thử lại.
zu: Iphutha! Iphasiwedi entsha bese uqinisekisa iphasiwedi ayifani.Sicela uzame futhi.

source: Success! Password Updated Successfully
bn: সাফল্য! পাসওয়ার্ড সফলভাবে আপডেট হয়েছে
ca: Èxit! S'ha actualitzat la contrasenya amb èxit
da: Succes! Adgangskode opdateres med succes
el: Επιτυχία! Ενημερώθηκε με επιτυχία με κωδικό πρόσβασης
gu: સફળતા! પાસવર્ડ સફળતાપૂર્વક અપડેટ થયો
hr: Uspjeh! Lozinka se uspješno ažurira
is: Árangur! Lykilorð uppfært með góðum árangri
kn: ಯಶಸ್ಸು! ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 성공! 암호가 성공적으로 업데이트되었습니다
lb: Erfolleg Passwuert erfollegräich aktualiséiert
lt: Sėkmė! Slaptažodis sėkmingai atnaujintas
lv: Panākumi! Parole veiksmīgi atjaunināta
ml: വിജയം! പാസ്വേഡ് വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
mr: यश! संकेतशब्द यशस्वीरित्या अद्यतनित केला
nl: Succes! Wachtwoord succesvol bijgewerkt
or: ସଫଳତା! ପାସୱାର୍ଡ ସଫଳତାର ସହିତ ଅଦ୍ୟତନ ହୋଇଛି |
sk: Úspech! Heslo úspešne aktualizovalo
sl: Uspeh! Geslo uspešno posodobljeno
sv: Framgång! Lösenord uppdateras framgångsrikt
ta: வெற்றி! கடவுச்சொல் வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: విజయం! పాస్వర్డ్ విజయవంతంగా నవీకరించబడింది
ur: کامیابی! پاس ورڈ کامیابی کے ساتھ اپ ڈیٹ ہوا
vi: Thành công! Đã cập nhật mật khẩu thành công
zu: Impumelelo! Iphasiwedi ivuselelwa ngempumelelo

source: Error! Current password is wrong.Please try again.
bn: ত্রুটি! বর্তমান পাসওয়ার্ড ভুল। দয়া করে আবার চেষ্টা করুন।
ca: Error! La contrasenya actual és incorrecta. Torneu -ho a provar.
da: Fejl! Nuværende adgangskode er forkert. Prøv igen.
el: Λάθος! Ο τρέχων κωδικός πρόσβασης είναι λάθος. Δοκιμάστε ξανά.
gu: ભૂલ! વર્તમાન પાસવર્ડ ખોટો છે. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! वर्तमान पासवर्ड गलत है। कृपया फिर से प्रयास करें।
hr: Pogreška! Trenutna lozinka je pogrešna. Pokušajte ponovo.
is: Villa! Núverandi lykilorð er rangt. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ಪ್ರಸ್ತುತ ಪಾಸ್ವರ್ಡ್ ತಪ್ಪಾಗಿದೆ. ಪ್ಲೀಸ್ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 현재 비밀번호가 잘못되었습니다. 다시 시도하십시오.
lb: Feeler! Aktuell Passwuert ass falsch. Probéiert nach eng Kéier.
lt: Klaida! Dabartinis slaptažodis neteisingas. Bandykite dar kartą.
lv: Kļūda! Pašreizējā parole ir nepareiza. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! നിലവിലെ പാസ്വേഡ് തെറ്റാണ്. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! सध्याचा संकेतशब्द चुकीचा आहे. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Het huidige wachtwoord is verkeerd. Probeer het opnieuw.
or: ତ୍ରୁଟି! ସାମ୍ପ୍ରତିକ ପାସୱାର୍ଡ ଭୁଲ ଅଟେ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Aktuálne heslo je nesprávne. Skúste to znova.
sl: Napaka! Trenutno geslo je napačno. Prosim, poskusite znova.
sv: Fel! Nuvarande lösenord är fel. Försök igen.
ta: பிழை! தற்போதைய கடவுச்சொல் தவறானது. மீண்டும் முயற்சிக்கவும்.
te: లోపం! ప్రస్తుత పాస్‌వర్డ్ తప్పు. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! موجودہ پاس ورڈ غلط ہے۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Mật khẩu hiện tại là sai. Vui lòng thử lại.
zu: Iphutha! Iphasiwedi yamanje ayilungile.Sicela uzame futhi.

source: Success! Information Updated Successfully
bn: সাফল্য! তথ্য সফলভাবে আপডেট হয়েছে
ca: Èxit! La informació actualitzada amb èxit
da: Succes! Oplysninger opdateres med succes
el: Επιτυχία! Ενημερωμένες πληροφορίες με επιτυχία
gu: સફળતા! માહિતી સફળતાપૂર્વક અપડેટ થઈ
hi: सफलता! जानकारी सफलतापूर्वक अपडेट की गई
hr: Uspjeh! Informacije se uspješno ažuriraju
is: Árangur! Upplýsingar uppfærðar með góðum árangri
kn: ಯಶಸ್ಸು! ಮಾಹಿತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 성공! 정보가 성공적으로 업데이트되었습니다
lb: Erfolleg Informatioun aktualiséiert erfollegräich
lt: Sėkmė! Informacija sėkmingai atnaujinta
lv: Panākumi! Informācija veiksmīgi atjaunināta
ml: വിജയം! വിവരങ്ങൾ വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
mr: यश! माहिती यशस्वीरित्या अद्यतनित केली
nl: Succes! Informatie met succes bijgewerkt
or: ସଫଳତା! ସୂଚନା ସଫଳତାର ସହିତ ଅଦ୍ୟତନ ହୋଇଛି |
sk: Úspech! Informácie sa úspešne aktualizovali
sl: Uspeh! Informacije, uspešno posodobljene
sv: Framgång! Information uppdateras framgångsrikt
ta: வெற்றி! தகவல் வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: విజయం! సమాచారం విజయవంతంగా నవీకరించబడింది
ur: کامیابی! معلومات کو کامیابی کے ساتھ اپ ڈیٹ کیا گیا
vi: Thành công! Thông tin cập nhật thành công
zu: Impumelelo! Imininingwane ivuselelwa ngempumelelo

source: Error! Not Update.Please try again.
bn: ত্রুটি! আপডেট না। দয়া করে আবার চেষ্টা করুন।
ca: Error! No actualitzeu. Poseu -ho a punt.
da: Fejl! Ikke opdatere. Prøv igen.
el: Λάθος! Όχι update.please δοκιμάστε ξανά.
gu: ભૂલ! અપડેટ નથી. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! अपडेट नहीं। कृपया फिर से प्रयास करें।
hr: Pogreška! Ne ažurirajte.PELESA pokušajte ponovo.
is: Villa! Ekki uppfæra. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ನವೀಕರಿಸಬೇಡಿ. ಪ್ಲೀಸ್ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 업데이트하지 마십시오. 다시 시도하십시오.
lb: Feeler! Net aktualiséieren.Please probéiert nach eng Kéier.
lt: Klaida! Neatnaujinkite. Bandykite dar kartą.
lv: Kļūda! Ne atjaunināt. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! അപ്ഡേറ്റ് ചെയ്യരുത്. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! अद्यतन नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Niet update. Probeer het opnieuw.
or: ତ୍ରୁଟି! ଅଦ୍ୟତନ କରନ୍ତୁ ନାହିଁ। ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Neaktualizovať. Vyskúšajte to znova.
sl: Napaka! Ne posodobi. Prosim, poskusite znova.
sv: Fel! Inte uppdatera. Försök igen.
ta: பிழை! புதுப்பிக்க வேண்டாம். மீண்டும் முயற்சிக்கவும்.
te: లోపం! అప్‌డేట్ చేయవద్దు. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! اپ ڈیٹ نہیں۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Không cập nhật. Vui lòng thử lại.
zu: Iphutha! Hhayi ukubuyekeza.Sicela uzame futhi.

source: Error! Event already create in selected date and time and same location.
bn: ত্রুটি! ইভেন্ট ইতিমধ্যে নির্বাচিত তারিখ এবং সময় এবং একই স্থানে তৈরি করুন।
ca: Error! L'esdeveniment ja crea en data i hora seleccionada i la mateixa ubicació.
da: Fejl! Begivenhed opretter allerede i valgt dato og tid og samme placering.
el: Λάθος! Η εκδήλωση δημιουργεί ήδη σε επιλεγμένη ημερομηνία και ώρα και την ίδια τοποθεσία.
gu: ભૂલ! ઇવેન્ટ પહેલેથી જ પસંદ કરેલી તારીખ અને સમય અને સમાન સ્થાનમાં બનાવે છે.
hi: गलती! घटना पहले से ही चयनित तिथि और समय और एक ही स्थान में बनाती है।
hr: Pogreška! Događaj već stvara na odabranom datumu i vremenu i istoj lokaciji.
is: Villa! Atburður skapa þegar á völdum dagsetningu og tíma og sama stað.
kn: ದೋಷ! ಈವೆಂಟ್ ಈಗಾಗಲೇ ಆಯ್ದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಮತ್ತು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ರಚಿಸುತ್ತದೆ.
ko: 오류! 이벤트는 이미 선택된 날짜와 시간 및 동일한 위치에서 생성됩니다.
lb: Feeler! Event schaaft scho am gewielten Datum an Zäit an der selwechter Plaz.
lt: Klaida! Įvykis jau yra sukurtas pasirinkta data ir laiku ir ta pati vieta.
lv: Kļūda! Notikums jau izveido atlasīto datumu un laiku un tajā pašā vietā.
ml: പിശക്! തിരഞ്ഞെടുത്ത തീയതിയും സമയവും ഒരേ സ്ഥലത്തും ഇവന്റ് ഇതിനകം സൃഷ്ടിക്കുക.
mr: त्रुटी! इव्हेंट आधीच निवडलेल्या तारीख आणि वेळ आणि त्याच ठिकाणी तयार करा.
nl: Fout! Evenement is al gemaakt op geselecteerde datum en tijd en dezelfde locatie.
or: ତ୍ରୁଟି! ଇଭେଣ୍ଟ ପୂର୍ବରୁ ମନୋନୀତ ତାରିଖ ଏବଂ ସମୟ ଏବଂ ସମାନ ସ୍ଥାନରେ ସୃଷ୍ଟି କରନ୍ତୁ |
sk: Chyba! Udalosť už vytvorila vybraný dátum a čas a rovnaké miesto.
sl: Napaka! Dogodek že ustvari v izbranem datumu in času ter na isti lokaciji.
sv: Fel! Händelse skapar redan i valt datum och tid och samma plats.
ta: பிழை! நிகழ்வு ஏற்கனவே தேர்ந்தெடுக்கப்பட்ட தேதி மற்றும் நேரம் மற்றும் அதே இடத்தில் உருவாக்கப்பட்டது.
te: లోపం! ఈవెంట్ ఇప్పటికే ఎంచుకున్న తేదీ మరియు సమయం మరియు అదే ప్రదేశంలో సృష్టించండి.
ur: غلطی! واقعہ پہلے ہی منتخب تاریخ اور وقت اور ایک ہی جگہ میں تخلیق کرتا ہے۔
vi: Lỗi! Sự kiện đã tạo trong ngày và thời gian được chọn và cùng một vị trí.
zu: Iphutha! Umcimbi usuvele udale ngosuku olukhethiwe nesikhathi nendawo efanayo.

source: Error! Event already create in selected date and time and same location
bn: ত্রুটি! ইভেন্ট ইতিমধ্যে নির্বাচিত তারিখ এবং সময় এবং একই স্থানে তৈরি করুন
ca: Error! L'esdeveniment ja crea en data i hora seleccionada i la mateixa ubicació
da: Fejl! Begivenhed opretter allerede i valgt dato og tid og samme placering
el: Λάθος! Η εκδήλωση δημιουργεί ήδη σε επιλεγμένη ημερομηνία και ώρα και την ίδια τοποθεσία
gu: ભૂલ! ઇવેન્ટ પહેલેથી જ પસંદ કરેલી તારીખ અને સમય અને તે જ સ્થાને બનાવે છે
hi: गलती! घटना पहले से ही चयनित तिथि और समय और एक ही स्थान में बनाएँ
hr: Pogreška! Događaj već stvara na odabranom datumu i vremenu i istom mjestu
is: Villa! Atburður þegar búið til á völdum dagsetningu og tíma og sama stað
kn: ದೋಷ! ಈವೆಂಟ್ ಈಗಾಗಲೇ ಆಯ್ದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಮತ್ತು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ರಚಿಸಿ
ko: 오류! 선택한 날짜 및 시간 및 동일한 위치에서 이미 생성 된 이벤트
lb: Feeler! Event schaaft scho am gewielten Datum an Zäit an der selwechter Plaz
lt: Klaida! Įvykis jau sukurtas pasirinktoje datos ir laiko ir tos vietoje
lv: Kļūda! Notikums jau izveido atlasīto datumu un laiku un tajā pašā vietā
ml: പിശക്! ഇവന്റ് ഇതിനകം തിരഞ്ഞെടുത്ത തീയതിയും സമയവും ഒരേ സ്ഥലത്തും സൃഷ്ടിക്കുക
mr: त्रुटी! इव्हेंट आधीच निवडलेल्या तारीख आणि वेळ आणि त्याच ठिकाणी तयार करा
nl: Fout! Evenement is al gemaakt in geselecteerde datum en tijd en dezelfde locatie
or: ତ୍ରୁଟି! ଇଭେଣ୍ଟ ପୂର୍ବରୁ ମନୋନୀତ ତାରିଖ ଏବଂ ସମୟ ଏବଂ ସମାନ ସ୍ଥାନରେ ସୃଷ୍ଟି କରେ |
sk: Chyba! Udalosť už vytvorená vo vybranom dátume a čase a rovnakom mieste
sl: Napaka! Dogodek že ustvari v izbranem datumu in času ter na isti lokaciji
sv: Fel! Händelse skapar redan i valt datum och tid och samma plats
ta: பிழை! நிகழ்வு ஏற்கனவே தேர்ந்தெடுக்கப்பட்ட தேதி மற்றும் நேரம் மற்றும் அதே இடத்தில் உருவாக்கப்பட்டது
te: లోపం! ఈవెంట్ ఇప్పటికే ఎంచుకున్న తేదీ మరియు సమయం మరియు అదే ప్రదేశంలో సృష్టించండి
ur: غلطی! واقعہ پہلے ہی منتخب تاریخ اور وقت اور اسی جگہ میں تخلیق کرتا ہے
vi: Lỗi! Sự kiện đã tạo vào ngày và thời gian đã chọn và cùng một vị trí
zu: Iphutha! Umcimbi usuvele udale ngosuku olukhethiwe nesikhathi nendawo efanayo

source: Only
bn: কেবল
ca: Només que
da: Kun
el: Μόνο
gu: ફક્ત
hi: सिर्फ़
hr: Samo
is: Aðeins
kn: ಮಾತ್ರ
ko: 뿐
lb: Nëmmen
lt: Tik
lv: Tikai
ml: ഒഴികെ
mr: फक्त
nl: Enkel en alleen
or: କେବଳ
sk: Iba
sl: Samo
sv: Endast
ta: மட்டும்
te: మాత్రమే
ur: صرف
vi: Chỉ có
zu: Kuphela

source: Item Available in Stock
bn: স্টক উপলব্ধ আইটেম
ca: Article disponible en estoc
da: Varen tilgængelig på lager
el: Διαθέσιμο στοιχείο στο απόθεμα
gu: શેરમાં ઉપલબ્ધ વસ્તુ
hi: स्टॉक में उपलब्ध वस्तु
hr: Predmet dostupan na zalihama
is: Atriðið á lager
kn: ಸ್ಟಾಕ್ನಲ್ಲಿ ಐಟಂ ಲಭ್ಯವಿದೆ
ko: 재고가있는 품목
lb: Artikel verfügbar op Lager
lt: Prekė, kurią galima įsigyti
lv: Prece ir pieejama noliktavā
ml: ഇനം സ്റ്റോക്കിൽ ലഭ്യമാണ്
mr: स्टॉकमध्ये उपलब्ध आयटम
nl: Item beschikbaar op voorraad
or: ଷ୍ଟକ୍ରେ ଉପଲବ୍ଧ ଆଇଟମ୍ ଉପଲବ୍ଧ |
sk: Položka k dispozícii na sklade
sl: Izdelek, ki je na voljo na zalogi
sv: Objekt finns i lager
ta: உருப்படி கையிருப்பில் கிடைக்கிறது
te: అంశం స్టాక్‌లో లభిస్తుంది
ur: آئٹم اسٹاک میں دستیاب ہے
vi: Mục có sẵn trong kho
zu: Into etholakala esitokweni

source: !Please enter correct purchase key
bn: ! দয়া করে সঠিক ক্রয় কী লিখুন
ca: Introduïu la clau de compra correcta
da: ! Indtast venligst korrekt købsnøgle
el: ! Εισαγάγετε το σωστό κλειδί αγοράς
gu: કૃપા કરીને સાચી ખરીદી કી દાખલ કરો
hi: कृपया सही खरीद कुंजी दर्ज करें
hr: ! Unesite ispravan ključ za kupnju
is: ! Vinsamlegast sláðu inn réttan kauplykil
kn: ! ದಯವಿಟ್ಟು ಸರಿಯಾದ ಖರೀದಿ ಕೀಲಿಯನ್ನು ನಮೂದಿಸಿ
ko: ! 올바른 구매 키를 입력하십시오
lb: Gitt weg de richtege Kaaf Schlëssel un
lt: ! Įveskite teisingą pirkimo klavišą
lv: ! Lūdzu, ievadiet pareizo pirkuma atslēgu
ml: ! ശരിയായ വാങ്ങൽ കീ നൽകുക
mr: ! कृपया योग्य खरेदी की प्रविष्ट करा
nl: ! Voer de juiste aankoopsleutel in
or: ! ଦୟାକରି ସଠିକ୍ କ୍ରୟ କୀ ପ୍ରବେଶ କରନ୍ତୁ |
sk: ! Zadajte správny nákupný kľúč
sl: ! Prosimo, vnesite pravilen ključ za nakup
sv: ! Ange rätt köpnyckel
ta: ! சரியான கொள்முதல் விசையை உள்ளிடவும்
te: ! దయచేసి సరైన కొనుగోలు కీని నమోదు చేయండి
ur: براہ کرم صحیح خریداری کی کلید درج کریں
vi: ! Vui lòng nhập khóa mua chính xác
zu: ! Sicela ufake ukhiye wokuthenga ofanele

source: !This purchase key is already registered with the different domain. If you have any issue please contact us at sales@dasinfomedia.com
bn: এই ক্রয় কী ইতিমধ্যে বিভিন্ন ডোমেনের সাথে নিবন্ধিত। আপনার যদি কোনও সমস্যা থাকে তবে দয়া করে আমাদের সাথে বিক্রয়@dasinfomedia.com এ যোগাযোগ করুন
ca: ! Aquesta clau de compra ja està registrada al diferent domini. Si teniu algun problema, poseu -vos en contacte amb nosaltres a sales@dasinfomedia.com
da: ! Denne købsnøgle er allerede registreret med det forskellige domæne. Hvis du har noget problem, bedes du kontakte os på sales@dasinfomedia.com
el: Αυτό το κλειδί αγοράς έχει ήδη καταχωρηθεί με τον διαφορετικό τομέα. Εάν έχετε κάποιο πρόβλημα, επικοινωνήστε μαζί μας στο sales@dasinfomedia.com
gu: ! આ ખરીદી કી પહેલાથી જ વિવિધ ડોમેન સાથે નોંધાયેલ છે. જો તમને કોઈ સમસ્યા હોય તો કૃપા કરીને અમારો સંપર્ક કરો sales@dasinfomedia.com પર
hi: यह खरीद कुंजी पहले से अलग डोमेन के साथ पंजीकृत है। यदि आपके पास कोई समस्या है तो कृपया हमसे sales@dasinfomedia.com पर संपर्क करें
hr: ! Ovaj ključ za kupnju već je registriran kod različitih domena. Ako imate bilo kakvih problema, kontaktirajte nas na sales@dasinfomedia.com
is: ! Þessi kauplykill er þegar skráður hjá mismunandi léninu. Ef þú hefur eitthvað mál vinsamlegast hafðu samband við okkur á sales@dasinfomedia.com
kn: ! ಈ ಖರೀದಿ ಕೀಲಿಯನ್ನು ಈಗಾಗಲೇ ವಿಭಿನ್ನ ಡೊಮೇನ್‌ನೊಂದಿಗೆ ನೋಂದಾಯಿಸಲಾಗಿದೆ. ನಿಮಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇದ್ದರೆ ದಯವಿಟ್ಟು ನಮ್ಮನ್ನು sales@dasinfomedia.com ನಲ್ಲಿ ಸಂಪರ್ಕಿಸಿ
ko: !이 구매 키는 이미 다른 도메인에 등록되어 있습니다. 문제가 있으면 sales@dasinfomedia.com으로 문의하십시오.
lb: ! Dëse Kafskast ass scho mat deem aneren Domain registréiert. Wann Dir en Thema hutt, da kontaktéiert eis bei der Secal@dasinforma.com
lt: ! Šis pirkimo raktas jau yra užregistruotas skirtingame domene. Jei turite problemų, susisiekite su mumis el. Paštu sales@dasinfomedia.com
lv: ! Šī pirkuma atslēga jau ir reģistrēta dažādos domēnos. Ja jums ir kāda problēma, lūdzu, sazinieties ar mums pa e -pastu sales@dasinfomedia.com
ml: ! ഈ വാങ്ങൽ കീ ഇതിനകം വ്യത്യസ്ത ഡൊമെയ്നിൽ രജിസ്റ്റർ ചെയ്തിട്ടുണ്ട്. നിങ്ങൾക്ക് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ ദയവായി ഞങ്ങളെ ബന്ധപ്പെടുക @Dasinfomedia.com ൽ ഞങ്ങളെ ബന്ധപ്പെടുക
mr: ! ही खरेदी की आधीपासूनच भिन्न डोमेनसह नोंदणीकृत आहे. आपल्याकडे काही समस्या असल्यास कृपया आमच्याशी विक्री@dasinfomedia.com वर संपर्क साधा
nl: ! Deze aankoopsleutel is al geregistreerd bij het verschillende domein. Als u een probleem heeft, neem dan contact met ons op via sales@dasinfomedia.com
or: ! ଏହି କ୍ରୟ ଚାବି ବିଭିନ୍ନ ଡୋମେନରେ ପୂର୍ବରୁ ପଞ୍ଜିକୃତ ହୋଇଛି | ଯଦି ଆପଣଙ୍କର କ issues ଣସି ସମସ୍ୟା ଅଛି ଦୟାକରି SARS@Dasinfomedia.com ରେ ଆମ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ |
sk: ! Tento nákupný kľúč je už zaregistrovaný v inej doméne. Ak máte akýkoľvek problém, kontaktujte nás na adrese sales@dasinfomedia.com
sl: ! Ta ključ za nakup je že registriran pri različni domeni. Če imate kakršno koli težavo, nas kontaktirajte na sales@dasinfomedia.com
sv: ! Denna inköpsnyckel är redan registrerad hos den olika domänen. Om du har några problem, kontakta oss på sales@dasinfomedia.com
ta: ! இந்த கொள்முதல் விசை ஏற்கனவே வெவ்வேறு களத்தில் பதிவு செய்யப்பட்டுள்ளது. உங்களுக்கு ஏதேனும் சிக்கல் இருந்தால் sales@dasinfomedia.com இல் எங்களை தொடர்பு கொள்ளவும்
te: ! ఈ కొనుగోలు కీ ఇప్పటికే వేర్వేరు డొమైన్‌తో నమోదు చేయబడింది. మీకు ఏదైనా సమస్య ఉంటే దయచేసి మమ్మల్ని sales@dasinfomedia.com లో సంప్రదించండి
ur: ! یہ خریداری کی کلید پہلے ہی مختلف ڈومین کے ساتھ رجسٹرڈ ہے۔ اگر آپ کو کوئی مسئلہ ہے تو براہ کرم ہم سے سیلز@dasinfomedia.com پر رابطہ کریں
vi: ! Khóa mua hàng này đã được đăng ký với miền khác nhau. Nếu bạn có bất kỳ vấn đề nào, vui lòng liên hệ với chúng tôi tại sales@dasinfomedia.com
zu: ! Lo ukhiye wokuthenga usuvele ubhalisiwe ngesizinda esihlukile. Uma unenkinga sicela uxhumane nathi ku-tem@dasinfomedia.com

source: !There seems to be some problem please try after sometime or contact us on sales@dasinfomedia.com
bn: ! কিছু সমস্যা আছে বলে মনে হচ্ছে দয়া করে কিছুক্ষণ পরে চেষ্টা করুন বা বিক্রয়@dasinfomedia.com এ আমাদের সাথে যোগাযোগ করুন
ca: Sembla que hi ha algun problema, proveu -ho després o poseu -vos en contacte amb nosaltres a sales@dasinfomedia.com
da: ! Der ser ud til at være noget problem, prøv efter et stykke tid eller kontakt os på sales@dasinfomedia.com
el: Φαίνεται να υπάρχει κάποιο πρόβλημα δοκιμάστε μετά από κάποια στιγμή ή επικοινωνήστε μαζί μας στο sales@dasinfomedia.com
gu: ! થોડી સમસ્યા હોય તેવું લાગે છે કૃપા કરીને થોડા સમય પછી પ્રયાસ કરો અથવા sales@dasinfomedia.com પર અમારો સંપર્ક કરો
hi: वहाँ कुछ समस्या है कृपया कुछ समय के बाद प्रयास करें या sales@dasinfomedia.com पर संपर्क करें
hr: ! Čini se da postoji neki problem, pokušajte nakon nekog vremena ili nas kontaktirajte na sales@dasinfomedia.com
is: ! Það virðist vera eitthvað vandamál vinsamlegast reyndu eftir einhvern tíma eða hafðu samband við okkur á sales@dasinfomedia.com
kn: ! ಕೆಲವು ಸಮಸ್ಯೆ ಇದೆ ಎಂದು ತೋರುತ್ತಿದೆ ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಪ್ರಯತ್ನಿಸಿ ಅಥವಾ sales@dasinfomedia.com ನಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: ! 몇 가지 문제가있는 것 같습니다. 언젠가 시도하거나 sales@dasinfomedia.com으로 문의하십시오.
lb: ! Et schéngt e puer Problem ze sinn, probéiert w.e.g. nach eng Kéier oder kontaktéiert eis op de SCort@dasinformia.com
lt: ! Panašu, kad yra tam tikros problemos, pabandykite po kurio laiko arba susisiekite
lv: ! Šķiet, ka ir kāda problēma, lūdzu, mēģiniet pēc kāda laika vai sazinieties ar mums pa e -pastu sales@dasinfomedia.com
ml: ! കുറച്ച് പ്രശ്നമുണ്ടെന്ന് തോന്നുന്നു ദയവായി കുറച്ച് സമയമുണ്ടെങ്കിൽ അല്ലെങ്കിൽ ഞങ്ങളെ caw @Dasinfomedia.com ൽ ബന്ധപ്പെടുക
mr: ! काही समस्या असल्यासारखे दिसते आहे कृपया कधीतरी नंतर प्रयत्न करा किंवा आमच्याशी सेल्स@dasinfomedia.com वर संपर्क साधा
nl: ! Er lijkt een probleem te zijn, probeer het na een tijdje of neem contact met ons op via sales@dasinfomedia.com
or: ! କିଛି ଅସୁବିଧା ଥିବା ପରି ମନେହୁଏ ଦୟାକରି କିଛି ସମୟ ପରେ ଚେଷ୍ଟା କରନ୍ତୁ କିମ୍ବା SARS@Dasin ofdedia.com ରେ ଆମ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ |
sk: ! Zdá sa, že sa vyskytol nejaký problém, skúste to, prosím, alebo nás kontaktujte na adrese sales@dasinfomedia.com
sl: ! Zdi se, da obstaja kakšna težava, poskusite po nekem času ali nas kontaktirajte na sales@dasinfomedia.com
sv: ! Det verkar vara något problem, försök efter någon gång eller kontakta oss på sales@dasinfomedia.com
ta: ! ஏதேனும் சிக்கல் இருப்பதாகத் தெரிகிறது, தயவுசெய்து சிறிது நேரம் முயற்சிக்கவும் அல்லது sales@dasinfomedia.com இல் எங்களை தொடர்பு கொள்ளவும்
te: ! కొంత సమస్య ఉన్నట్లు అనిపిస్తుంది దయచేసి కొంతకాలం తర్వాత ప్రయత్నించండి లేదా sales@dasinfomedia.com లో మమ్మల్ని సంప్రదించండి
ur: ! ایسا لگتا ہے کہ کچھ مسئلہ ہے براہ کرم کچھ دیر بعد کوشش کریں یا ہم سے سیلز@dasinfomedia.com پر رابطہ کریں
vi: ! Dường như có một số vấn đề, vui lòng thử sau khi hoặc liên hệ với chúng tôi trên sales@dasinfomedia.com
zu: ! Kubonakala sengathi kunenkinga ethile sicela uzame ngemuva kwesikhathi esithile noma usithinte ku-tebu ses@dasinfomedia.com
