Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Delete
bn: মুছে ফেলা
ca: Esborrar
da: Slet
el: Διαγράφω
gu: કાઢી નાખો
hi: मिटाना
hr: Izbrisati
is: Eyða
kn: ಅಳಿಸು
ko: 삭제
lb: Läschen
lt: Ištrinti
lv: Dzēst
ml: ഇല്ലാതാക്കുക
mr: हटवा
nl: Verwijderen
or: ବିଲୋପ କରନ୍ତୁ |
sk: Vymazať
sl: Izbrisati
sv: Radera
ta: அழி
te: తొలగించు
ur: حذف کریں
vi: Xóa bỏ
zu: Cisha

source: Please Enter Maximum 3 Numbers Only.
bn: দয়া করে কেবলমাত্র সর্বোচ্চ 3 নম্বর লিখুন।
ca: Introduïu només 3 números màxims.
da: Indtast kun maksimalt 3 tal.
el: Εισαγάγετε μόνο 3 αριθμούς.
gu: કૃપા કરીને ફક્ત મહત્તમ 3 નંબરો દાખલ કરો.
hi: कृपया केवल अधिकतम 3 नंबर दर्ज करें।
hr: Unesite samo maksimalna 3 broja.
is: Vinsamlegast sláðu aðeins inn 3 tölur.
kn: ದಯವಿಟ್ಟು ಗರಿಷ್ಠ 3 ಸಂಖ್ಯೆಗಳನ್ನು ಮಾತ್ರ ನಮೂದಿಸಿ.
ko: 최대 3 번호 만 입력하십시오.
lb: Gitt nëmmen 3 Zuelen un.
lt: Įveskite tik 3 skaičius.
lv: Lūdzu, ievadiet tikai maksimāli 3 skaitļus.
ml: പരമാവധി 3 അക്കങ്ങൾ മാത്രം നൽകുക.
mr: कृपया केवळ जास्तीत जास्त 3 क्रमांक प्रविष्ट करा.
nl: Voer alleen maximaal 3 nummers in.
or: ଦୟାକରି କେବଳ ସର୍ବାଧିକ 3 ନମ୍ବର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte iba maximálne 3 čísla.
sl: Vnesite samo največ 3 številke.
sv: Ange endast högst 3 nummer.
ta: அதிகபட்சம் 3 எண்களை மட்டுமே உள்ளிடவும்.
te: దయచేసి గరిష్టంగా 3 సంఖ్యలను మాత్రమే నమోదు చేయండి.
ur: براہ کرم صرف زیادہ سے زیادہ 3 نمبر درج کریں۔
vi: Vui lòng chỉ nhập tối đa 3 số.
zu: Sicela ufake izinombolo ezi-3 eziphezulu kuphela.

source: Please Enter Only Number.
bn: দয়া করে কেবল নম্বর লিখুন।
ca: Introduïu només el número.
da: Indtast kun nummer.
el: Εισαγάγετε μόνο τον αριθμό.
gu: કૃપા કરીને ફક્ત નંબર દાખલ કરો.
hi: कृपया केवल नंबर दर्ज करें।
hr: Unesite samo broj.
is: Vinsamlegast sláðu aðeins inn númer.
kn: ದಯವಿಟ್ಟು ಕೇವಲ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ.
ko: 번호 만 입력하십시오.
lb: Gitt w.e.g. nëmmen un.
lt: Įveskite tik numerį.
lv: Lūdzu, ievadiet tikai numuru.
ml: നമ്പർ മാത്രം നൽകുക.
mr: कृपया फक्त नंबर प्रविष्ट करा.
nl: Voer het enige nummer in.
or: ଦୟାକରି କେବଳ ସଂଖ୍ୟା ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte iba číslo.
sl: Vnesite samo številko.
sv: Ange endast nummer.
ta: தயவுசெய்து எண்ணை மட்டுமே உள்ளிடவும்.
te: దయచేసి సంఖ్యను మాత్రమే నమోదు చేయండి.
ur: براہ کرم صرف نمبر درج کریں۔
vi: Vui lòng chỉ nhập số.
zu: Sicela ufake inombolo kuphela.

source: Please Enter Number or Select Duration.
bn: নম্বর লিখুন বা সময়কাল নির্বাচন করুন।
ca: Introduïu el número o seleccioneu Durada.
da: Indtast nummer eller vælg varighed.
el: Εισαγάγετε τον αριθμό ή επιλέξτε Διάρκεια.
gu: કૃપા કરીને નંબર દાખલ કરો અથવા અવધિ પસંદ કરો.
hi: कृपया नंबर दर्ज करें या अवधि चुनें।
hr: Unesite broj ili odaberite trajanje.
is: Vinsamlegast sláðu inn númer eða veldu lengd.
kn: ದಯವಿಟ್ಟು ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ ಅಥವಾ ಅವಧಿಯನ್ನು ಆರಿಸಿ.
ko: 번호를 입력하거나 기간을 선택하십시오.
lb: Gitt w.e.g. d'Nummer oder wielt Dauer.
lt: Įveskite numerį arba pasirinkite Trukmė.
lv: Lūdzu, ievadiet numuru vai atlasiet ilgumu.
ml: നമ്പർ നൽകുക അല്ലെങ്കിൽ തിരഞ്ഞെടുക്കുക ദൈർഘ്യം തിരഞ്ഞെടുക്കുക.
mr: कृपया क्रमांक प्रविष्ट करा किंवा कालावधी निवडा.
nl: Voer het nummer in of selecteer duur.
or: ଦୟାକରି ସଂଖ୍ୟା ପ୍ରବେଶ କରନ୍ତୁ କିମ୍ବା ଅବଧି ବାଛନ୍ତୁ |
sk: Zadajte číslo alebo vyberte trvanie.
sl: Vnesite številko ali izberite trajanje.
sv: Ange nummer eller välj varaktighet.
ta: எண்ணை உள்ளிடவும் அல்லது காலத்தைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి సంఖ్యను నమోదు చేయండి లేదా వ్యవధిని ఎంచుకోండి.
ur: براہ کرم نمبر درج کریں یا مدت منتخب کریں۔
vi: Vui lòng nhập số hoặc chọn thời lượng.
zu: Sicela ufake inombolo noma khetha ubude besikhathi.

source: Are you sure you want to delete this record?
bn: আপনি কি নিশ্চিত যে আপনি এই রেকর্ডটি মুছতে চান?
ca: Esteu segur que voleu suprimir aquest registre?
da: Er du sikker på, at du vil slette denne post?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή;
gu: શું તમે ખરેખર આ રેકોર્ડ કા delete ી નાખવા માંગો છો?
hi: क्या आप सुनिश्चित हैं कि आप इस रिकॉर्ड को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj zapis?
is: Ertu viss um að þú viljir eyða þessari skrá?
kn: ಈ ದಾಖಲೆಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 레코드를 삭제 하시겠습니까?
lb: Sidd Dir sécher, datt Dir dëse Rekord läsche wëllt?
lt: Ar tikrai norite ištrinti šį įrašą?
lv: Vai esat pārliecināts, ka vēlaties izdzēst šo ierakstu?
ml: ഈ റെക്കോർഡ് ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपणास खात्री आहे की आपण हा रेकॉर्ड हटवू इच्छिता?
nl: Weet u zeker dat u dit record wilt verwijderen?
or: ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ଏହି ରେକର୍ଡ ବିଲୋପ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
sk: Ste si istí, že chcete tento záznam odstrániť?
sl: Ali ste prepričani, da želite izbrisati ta zapis?
sv: Är du säker på att du vill ta bort den här posten?
ta: இந்த பதிவை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ రికార్డును తొలగించాలనుకుంటున్నారా?
ur: کیا آپ واقعی اس ریکارڈ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc bạn muốn xóa bản ghi này không?
zu: Uqinisekile ukuthi ufuna ukususa leli rekhodi?

source: Add/Remove Installment Plan
bn: কিস্তি পরিকল্পনা যুক্ত/সরান
ca: Afegiu/elimineu el pla de quotes
da: Tilføj/fjern afbetalingsplanen
el: Προσθήκη/Κατάργηση σχεδίου δόσεων
gu: હપતા યોજના ઉમેરો/દૂર કરો
hi: किस्त योजना जोड़ें/निकालें
hr: Dodajte/uklonite plan rate
is: Bæta við/fjarlægja afborgunaráætlun
kn: ಕಂತು ಯೋಜನೆಯನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 할부 계획을 추가/제거합니다
lb: Füügt / läscht Installatiounsplang
lt: Pridėti/pašalinti įmokos planą
lv: Pievienot/noņemt maksājuma plānu
ml: ഇൻസ്റ്റാൾമെന്റ് പ്ലാൻ ചേർക്കുക / നീക്കംചെയ്യുക
mr: हप्ता योजना जोडा/काढा
nl: Voeg het afbetalingsplan toevoegen/verwijderen
or: କିସ୍ତି ଯୋଜନା ଯୋଡନ୍ତୁ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť splátkový plán
sl: Dodajte/odstranite načrt obroka
sv: Lägg till/ta bort avbetalningsplanen
ta: தவணை திட்டத்தைச் சேர்க்கவும்/அகற்றவும்
te: వాయిదాల ప్రణాళికను జోడించండి/తొలగించండి
ur: قسط کا منصوبہ شامل/ہٹا دیں
vi: Thêm/xóa kế hoạch trả góp
zu: Faka / susa uhlelo lokufaka

source: Enter Duration Number
bn: সময়কাল নম্বর লিখুন
ca: Introduïu el número de durada
da: Indtast varighedsnummer
el: Εισαγάγετε τον αριθμό διάρκειας
gu: અવધિ નંબર દાખલ કરો
hi: अवधि संख्या दर्ज करें
hr: Unesite broj trajanja
is: Sláðu inn lengdarnúmer
kn: ಅವಧಿ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 지속 시간 번호를 입력하십시오
lb: Gitt Dauernummer an
lt: Įveskite trukmės numerį
lv: Ievadiet ilguma numuru
ml: ദൈർഘ്യ നമ്പർ നൽകുക
mr: कालावधी क्रमांक प्रविष्ट करा
nl: Voer het duurnummer in
or: ଅବଧି ନମ୍ବର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte číslo trvania
sl: Vnesite številko trajanja
sv: Ange varaktighetsnummer
ta: கால எண்ணை உள்ளிடவும்
te: వ్యవధి సంఖ్యను నమోదు చేయండి
ur: مدت نمبر درج کریں
vi: Nhập số thời lượng
zu: Faka inombolo yesikhathi

source: Select Duration
bn: সময়কাল নির্বাচন করুন
ca: Seleccioneu Durada
da: Vælg varighed
el: Επιλέξτε Διάρκεια
gu: અવધિ પસંદ કરો
hi: अवधि का चयन करें
hr: Odaberite trajanje
is: Veldu lengd
kn: ಅವಧಿ ಆಯ್ಕೆಮಾಡಿ
ko: 기간을 선택하십시오
lb: Wielt Dauer
lt: Pasirinkite Trukmė
lv: Atlasiet ilgumu
ml: ദൈർഘ്യം തിരഞ്ഞെടുക്കുക
mr: कालावधी निवडा
nl: Selecteer duur
or: ଅବଧି ଚୟନ କରନ୍ତୁ |
sk: Vyberte trvanie
sl: Izberite trajanje
sv: Välj varaktighet
ta: காலத்தைத் தேர்ந்தெடுக்கவும்
te: వ్యవధిని ఎంచుకోండి
ur: مدت منتخب کریں
vi: Chọn thời lượng
zu: Khetha ubude besikhathi

source: Days
bn: দিন
ca: Dies
da: Dage
el: Ημέρες
gu: દિવસ
hi: दिन
hr: Dani
is: Dagar
kn: ದೆವ್ವ
ko: 날
lb: Deeg
lt: Dienos
lv: Dienas
ml: ദിവസങ്ങളിൽ
mr: दिवस
nl: Dagen
or: ଦିନ
sk: Dni
sl: Dnevi
sv: Dagar
ta: நாட்களில்
te: రోజులు
ur: دن
vi: Ngày
zu: Izinsuku

source: Week
bn: সপ্তাহ
ca: Setmana
da: Uge
el: Εβδομάδα
gu: સપ્તાહ
hi: सप्ताह
hr: Tjedan
is: Vika
kn: ವಾರ
ko: 주
lb: Woch
lt: Savaitė
lv: Nedēļa
ml: ആഴ്ച
mr: आठवडा
or: ସପ୍ତାହ
sk: Týždeň
sl: Teden
sv: Vecka
ta: வாரம்
te: వారం
ur: ہفتے
vi: Tuần
zu: Isonto

source: Month
bn: মাস
ca: Mes
da: Måned
el: Μήνας
gu: માસ
hi: महीना
hr: Mjesec
is: Mánuður
kn: ತಿಂಗಳು
ko: 월
lb: Mount
lt: Mėnuo
lv: Mēnesis
ml: മാസം
mr: महिना
nl: Maand
or: ମାସ
sk: Mesiac
sl: Mesec
sv: Månad
ta: மாதம்
te: నెల
ur: مہینہ
vi: Tháng
zu: Inyanga

source: Year
bn: বছর
ca: Curs
da: År
el: Ετος
gu: વર્ષ
hi: साल
hr: Godina
is: Ár
kn: ವರ್ಷ
ko: 년도
lb: Joer
lt: Metai
lv: Gads
ml: വര്ഷം
mr: वर्ष
nl: Jaar
or: ବର୍ଷ
sk: Rok
sl: Leto
sv: År
ta: ஆண்டு
te: సంవత్సరం
ur: سال
vi: Năm
zu: Unyaka

source: Plan
bn: পরিকল্পনা
ca: Pla
el: Σχέδιο
gu: યોજના
hi: योजना
is: Skipuleggðu
kn: ಯೋಜಿಸು
ko: 계획
lb: Plangen
lt: Suplanuoti
lv: Plānot
ml: പദ്ധതി
mr: योजना
or: ଯୋଜନା
sk: Plán
sl: Načrt
sv: Planen
ta: திட்டம்
te: ప్రణాళిక
ur: منصوبہ
vi: Kế hoạch
zu: Icebo

source: Add/Remove Role
bn: ভূমিকা যোগ/সরান
ca: Afegir/eliminar el paper
da: Tilføj/fjern rolle
el: Προσθήκη/αφαίρεση του ρόλου
gu: ભૂમિકા ઉમેરો/દૂર કરો
hi: भूमिका जोड़ें/निकालें
hr: Dodaj/ukloni ulogu
is: Bæta við/fjarlægja hlutverk
kn: ಪಾತ್ರವನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 역할 추가/제거
lb: Füügt / ewechhuelen Roll
lt: Pridėti/pašalinti vaidmenį
lv: Pievienot/noņemt lomu
ml: റോൾ ചേർക്കുക / നീക്കംചെയ്യുക
mr: भूमिका जोडा/काढा
nl: Rol toevoegen/verwijderen
or: ଭୂମିକା ଯୋଡନ୍ତୁ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť rolu
sl: Dodajte/odstranite vlogo
sv: Lägg till/ta bort rollen
ta: பாத்திரத்தைச் சேர்க்கவும்/அகற்றவும்
te: పాత్రను జోడించండి/తొలగించండి
ur: کردار شامل/ہٹائیں
vi: Thêm/xóa vai trò
zu: Engeza / susa indima

source: Enter Role
bn: ভূমিকা প্রবেশ করুন
ca: Entrar al paper
da: Indtast rolle
el: Εισάγετε ρόλο
gu: ભૂમિકા દાખલ કરો
hi: भूमिका दर्ज करें
hr: Unesite ulogu
is: Sláðu inn hlutverk
kn: ಪಾತ್ರವನ್ನು ನಮೂದಿಸಿ
ko: 역할을 입력하십시오
lb: Gitt Roll
lt: Įveskite vaidmenį
lv: Ienākt lomā
ml: റോൾ നൽകുക
mr: भूमिका प्रविष्ट करा
nl: Rol spelen
or: ଭୂମିକା ପ୍ରବେଶ କରନ୍ତୁ |
sk: Vstúpiť do úlohy
sl: Vnesite vlogo
sv: Gå in i rollen
ta: பாத்திரத்தை உள்ளிடவும்
te: పాత్రను నమోదు చేయండి
ur: کردار درج کریں
vi: Nhập vai trò
zu: Faka Indima

source: Add Role
bn: ভূমিকা যুক্ত করুন
ca: Afegir paper
da: Tilføj rolle
el: Προσθέστε ρόλο
gu: ભૂમિકા ઉમેરો
hi: भूमिका जोड़ें
hr: Dodati ulogu
is: Bættu við hlutverki
kn: ಪಾತ್ರವನ್ನು ಸೇರಿಸಿ
ko: 역할 추가
lb: Nei ZOéck Roll derbäi
lt: Pridėti vaidmenį
lv: Pievienot lomu
ml: റോൾ ചേർക്കുക
mr: भूमिका जोडा
nl: Een rol toevoegen
or: ଭୂମିକା ଯୋଡନ୍ତୁ |
sk: Rola pridať
sl: Dodaj vlogo
sv: Lägga till roll
ta: பாத்திரத்தைச் சேர்க்கவும்
te: పాత్రను జోడించండి
ur: کردار شامل کریں
vi: Thêm vai trò
zu: Engeza indima

source: No roles added
bn: কোনও ভূমিকা যুক্ত করা হয়নি
ca: No hi ha cap paper afegit
da: Ingen roller tilføjet
el: Δεν προστέθηκαν ρόλοι
gu: કોઈ ભૂમિકાઓ ઉમેર્યા નથી
hi: कोई भूमिका नहीं जोड़ी
hr: Nema dodanih uloga
is: Engin hlutverk bætt við
kn: ಯಾವುದೇ ಪಾತ್ರಗಳನ್ನು ಸೇರಿಸಲಾಗಿದೆ
ko: 역할이 추가되지 않았습니다
lb: Keng Rollen derbäi
lt: Pridėti jokių vaidmenų
lv: Nav pievienotas lomas
ml: ഒരു റോളുകളും ചേർത്തിട്ടില്ല
mr: कोणतीही भूमिका जोडली नाही
nl: Geen rollen toegevoegd
or: କ roes ଣସି ଭୂମିକା ଯୋଗ କରାଯାଇ ନାହିଁ |
sk: Pridá sa žiadne úlohy
sl: Ni dodanih nobenih vlog
sv: Inga roller tillagda
ta: பாத்திரங்கள் எதுவும் சேர்க்கப்படவில்லை
te: పాత్రలు జోడించబడలేదు
ur: کوئی کردار شامل نہیں کیا گیا
vi: Không có vai trò được thêm vào
zu: Awekho izindima ezingeziwe

source: Add/Remove Specialization
bn: বিশেষীকরণ যুক্ত/সরান
ca: Afegiu/elimineu l’especialització
da: Tilføj/fjern specialisering
el: Προσθήκη/Κατάργηση εξειδίκευσης
gu: વિશેષતા ઉમેરો/દૂર કરો
hi: विशेषज्ञता जोड़ें/निकालें
hr: Dodajte/uklonite specijalizaciju
is: Bæta við/fjarlægja sérhæfingu
kn: ವಿಶೇಷತೆಯನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 전문화 추가/제거
lb: Füügt / ewechhuelen Spezialiséierung
lt: Pridėti/pašalinti specializaciją
lv: Pievienot/noņemt specializāciju
ml: സ്പെഷ്യലൈസേഷൻ ചേർക്കുക / നീക്കംചെയ്യുക
mr: स्पेशलायझेशन जोडा/काढा
nl: Specialisatie toevoegen/verwijderen
or: ବିଶେଷଜ୍ଞତା ଯୋଡନ୍ତୁ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť špecializáciu
sl: Dodajte/odstranite specializacijo
sv: Lägg till/ta bort specialisering
ta: நிபுணத்துவத்தைச் சேர்க்கவும்/அகற்றவும்
te: స్పెషలైజేషన్‌ను జోడించండి/తొలగించండి
ur: تخصص شامل/ہٹائیں
vi: Thêm/loại bỏ chuyên môn
zu: Faka / susa ubuchwepheshe

source: Enter Specialization
bn: বিশেষীকরণ প্রবেশ করুন
ca: Introduïu l’especialització
da: Indtast specialisering
el: Εισαγάγετε την εξειδίκευση
gu: વિશેષતા દાખલ કરો
hi: विशेषज्ञता दर्ज करें
hr: Unesite specijalizaciju
is: Sláðu inn sérhæfingu
kn: ವಿಶೇಷತೆಯನ್ನು ನಮೂದಿಸಿ
ko: 전문화를 입력하십시오
lb: Gitt Spezialisatioun un
lt: Įveskite specializaciją
lv: Ievadiet specializāciju
ml: സ്പെഷ്യലൈസേഷൻ നൽകുക
mr: स्पेशलायझेशन प्रविष्ट करा
nl: Voer specialisatie in
or: ବିଶେଷକରଣ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte špecializáciu
sl: Vnesite specializacijo
sv: Ange specialisering
ta: நிபுணத்துவத்தை உள்ளிடவும்
te: ఎంటర్ స్పెషలైజేషన్
ur: تخصص درج کریں
vi: Nhập chuyên môn
zu: Faka ubuchwepheshe

source: No Specialization added
bn: কোনও বিশেষীকরণ যুক্ত করা হয়নি
ca: No hi va afegir cap especialització
da: Ingen specialisering tilføjet
el: Δεν προστέθηκε εξειδίκευση
gu: કોઈ વિશેષતા ઉમેર્યા નથી
hi: कोई विशेषज्ञता नहीं जोड़ी
hr: Nije dodana specijalizacija
is: Engin sérhæfing bætt við
kn: ಯಾವುದೇ ವಿಶೇಷತೆಯನ್ನು ಸೇರಿಸಲಾಗಿದೆ
ko: 전문화가 추가되지 않았습니다
lb: Keng Spezialiséierung derbäigesat
lt: Jokios specializacijos pridėta
lv: Nav pievienota specializācija
ml: ഒരു സ്പെഷ്യലൈസേഷൻ ഇല്ല
mr: कोणतेही स्पेशलायझेशन जोडले नाही
nl: Geen specialisatie toegevoegd
or: କ special ଣସି ବିଶେଷତା ଯୋଗ କରାଯାଇ ନାହିଁ |
sk: Nepridáva sa žiadna špecializácia
sl: Ni dodana nobena specializacija
sv: Ingen specialisering tillagd
ta: நிபுணத்துவம் எதுவும் சேர்க்கப்படவில்லை
te: స్పెషలైజేషన్ జోడించబడలేదు
ur: کوئی تخصص شامل نہیں کیا گیا
vi: Không có chuyên môn thêm
zu: Akukho okungeziwe okungeziwe

source: Add/Remove Interest
bn: আগ্রহ যোগ/সরান
ca: Afegir/eliminar interès
da: Tilføj/fjern renter
el: Προσθήκη/Κατάργηση τόκων
gu: રસ ઉમેરો/દૂર કરો
hi: ब्याज जोड़ें/निकालें
hr: Dodajte/uklonite interes
is: Bæta við/fjarlægja vexti
kn: ಆಸಕ್ತಿಯನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 관심 추가/제거
lb: Addéieren / läschen Interesse
lt: Pridėti/pašalinti palūkanas
lv: Pievienojiet/noņemiet procentus
ml: താൽപ്പര്യം ചേർക്കുക / നീക്കംചെയ്യുക
mr: व्याज जोडा/काढा
nl: Voeg rente toe/verwijder de interesse
or: ଆଗ୍ରହ ଯୋଗ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridajte/odstráňte úrok
sl: Dodajte/odstranite zanimanje
sv: Lägg till/ta bort räntan
ta: ஆர்வத்தை சேர்க்கவும்/அகற்றவும்
te: ఆసక్తిని జోడించండి/తొలగించండి
ur: دلچسپی شامل/دور کریں
vi: Thêm/xóa lãi
zu: Faka / susa inzalo

source: Enter Interest
bn: আগ্রহ প্রবেশ করুন
ca: Entrar a interès
da: Indtast renter
el: Εισάγετε τόκους
gu: હિત દાખલ કરો
hi: ब्याज दर्ज करें
hr: Unesite interes
is: Sláðu inn vexti
kn: ಆಸಕ್ತಿಯನ್ನು ನಮೂದಿಸಿ
ko: 관심을 입력하십시오
lb: Gitt Interesse
lt: Įveskite susidomėjimą
lv: Ievadiet procentus
ml: പലിശ നൽകുക
mr: व्याज प्रविष्ट करा
nl: Interesse invoeren
or: ଆଗ୍ରହ ପ୍ରବେଶ କର |
sk: Zadať úroky
sl: Vnesite obresti
sv: Ange ränta
ta: ஆர்வத்தை உள்ளிடவும்
te: ఆసక్తిని నమోదు చేయండి
ur: دلچسپی درج کریں
vi: Nhập tiền lãi
zu: Faka inzalo

source: Add Interest
bn: আগ্রহ যোগ করুন
ca: Afegir interès
da: Tilføj interesse
el: Προσθέτω ενδιαφέρον
gu: રસ ઉમેરો
hi: ब्याज जोड़ें
hr: Dodajte interes
is: Bættu áhuga
kn: ಆಸಕ್ತಿಯನ್ನು ಸೇರಿಸಿ
ko: 관심을 추가하십시오
lb: Füügt Interessi
lt: Pridėti susidomėjimą
lv: Pievienot interesi
ml: പലിശ ചേർക്കുക
mr: व्याज जोडा
nl: Voeg interesse toe
or: ଆଗ୍ରହ ଆଡେ |
sk: Pridať záujem
sl: Dodaj zanimanje
sv: Tillföra ränta
ta: ஆர்வத்தைச் சேர்க்கவும்
te: ఆసక్తిని జోడించండి
ur: دلچسپی شامل کریں
vi: Thêm sự quan tâm
zu: Engeza inzalo

source: Interest
bn: স্বার্থ
ca: Interès
da: Interesse
el: Ενδιαφέρον
gu: હિત
hi: रुचि
hr: Interes
is: Áhugi
kn: ಆಸಕ್ತಿ
ko: 관심
lb: Iessern
lt: Susidomėjimas
lv: Interese
ml: പലിശ
mr: व्याज
nl: Interesse
or: ଆଗ୍ରହ
sk: Záujmy
sl: Zanimanje
sv: Intressera
ta: ஆர்வம்
te: వడ్డీ
ur: دلچسپی
vi: Quan tâm
zu: Ukuthatheka

source: No record added yet
bn: এখনও কোনও রেকর্ড যুক্ত করা হয়নি
ca: Encara no hi ha cap registre afegit
da: Ingen rekord tilføjet endnu
el: Δεν προστέθηκε ακόμα εγγραφή
gu: હજી સુધી કોઈ રેકોર્ડ ઉમેર્યો નથી
hi: अभी तक कोई रिकॉर्ड नहीं जोड़ा गया
hr: Još nije dodan zapis
is: Engin skrá bætt við ennþá
kn: ಇನ್ನೂ ಯಾವುದೇ ದಾಖಲೆಯನ್ನು ಸೇರಿಸಲಾಗಿದೆ
ko: 아직 기록이 없습니다
lb: Kee Rekord ass nach bäigefüügt
lt: Dar nėra pridėtos įrašo
lv: Pagaidām nav pievienots ieraksts
ml: ഇതുവരെ റെക്കോർഡൊന്നുമില്ല
mr: अद्याप कोणताही विक्रम जोडला गेला नाही
nl: Nog geen record toegevoegd
or: କ record ଣସି ରେକର୍ଡ ଏପର୍ଯ୍ୟନ୍ତ ଯୋଡି ନାହିଁ |
sk: Zatiaľ sa pridal žiadny záznam
sl: Še ni dodanega zapisa
sv: Ingen post har lagts till än
ta: இதுவரை எந்த பதிவும் சேர்க்கப்படவில்லை
te: ఇంకా రికార్డ్ జోడించబడలేదు
ur: ابھی تک کوئی ریکارڈ شامل نہیں کیا گیا
vi: Chưa được thêm bản ghi
zu: Ayikho irekhodi elingezwe okwamanje

source: Add/Remove Source
bn: উত্স যুক্ত/সরান
ca: Afegiu/elimineu la font
da: Tilføj/fjern kilden
el: Προσθήκη/Κατάργηση πηγής
gu: સ્રોત ઉમેરો/દૂર કરો
hi: स्रोत जोड़ें/निकालें
hr: Dodaj/ukloni izvor
is: Bæta við/fjarlægja uppsprettu
kn: ಮೂಲವನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 소스를 추가/제거합니다
lb: Füügt / ewechhuelen Quell
lt: Pridėti/pašalinti šaltinį
lv: Pievienojiet/noņemiet avotu
ml: ഉറവിടം ചേർക്കുക / നീക്കംചെയ്യുക
mr: स्त्रोत जोडा/काढा
nl: Bron toevoegen/verwijderen
or: ଉତ୍ସ ଯୋଡ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť zdroj
sl: Dodaj/odstrani vir
sv: Lägg till/ta bort källan
ta: மூலத்தைச் சேர்க்கவும்/அகற்றவும்
te: మూలాన్ని జోడించండి/తొలగించండి
ur: ماخذ شامل/ہٹائیں
vi: Thêm/xóa nguồn
zu: Faka / Susa Umthombo

source: Enter Source
bn: উত্স প্রবেশ করুন
ca: Entrar a la font
da: Indtast kilde
el: Εισάγετε πηγή
gu: સ્રોત દાખલ કરો
hi: स्रोत दर्ज करें
hr: Unesite izvor
is: Sláðu inn heimild
kn: ಮೂಲವನ್ನು ನಮೂದಿಸಿ
ko: 소스를 입력하십시오
lb: Gitt Quell
lt: Įveskite šaltinį
lv: Ievadiet avotu
ml: ഉറവിടം നൽകുക
mr: स्त्रोत प्रविष्ट करा
nl: Voer de bron in
or: ଉତ୍ସ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte zdroj
sl: Vnesite vir
sv: Ange källa
ta: மூலத்தை உள்ளிடவும்
te: మూలాన్ని నమోదు చేయండి
ur: ماخذ درج کریں
vi: Nhập nguồn
zu: Faka umthombo

source: Add Source
bn: উত্স যুক্ত করুন
ca: Afegiu font
da: Tilføj kilde
el: Προσθέστε πηγή
gu: સ્ત્રોત ઉમેરો
hi: स्रोत जोड़ें
hr: Dodajte izvor
is: Bættu við heimildum
kn: ಮೂಲವನ್ನು ಸೇರಿಸಿ
ko: 소스를 추가하십시오
lb: Füügt Quell un
lt: Pridėti šaltinį
lv: Pievienojiet avotu
ml: ഉറവിടം ചേർക്കുക
mr: स्त्रोत जोडा
nl: Bron toevoegen
or: ଉତ୍ସ ଯୋଗକର
sk: Pridať zdroj
sl: Dodaj vir
sv: Lägga till källa
ta: மூலத்தைச் சேர்க்கவும்
te: మూలాన్ని జోడించండి
ur: ماخذ شامل کریں
vi: Thêm nguồn
zu: Faka umthombo

source: Source List
bn: উত্স তালিকা
ca: Llista de fonts
da: Kildeliste
el: Λίστα προέλευσης
gu: મૂળ યાદી
hi: स्रोत सूची
hr: Izvorni popis
is: Upprunalisti
kn: ಮೂಲ ಪಟ್ಟಿ
ko: 소스 목록
lb: Offier Locol
lt: Šaltinio sąrašas
lv: Avotu saraksts
ml: ഉറവിട പട്ടിക
mr: स्त्रोत यादी
nl: Bronnenlijst
or: ଉତ୍ସ ତାଲିକା
sk: Zoznam zdrojov
sl: Seznam virov
sv: Källlista
ta: மூல பட்டியல்
te: మూల జాబితా
ur: ماخذ کی فہرست
vi: Danh sách nguồn
zu: Uhlu lomthombo

source: Add/Remove Levels
bn: স্তর যুক্ত/সরান
ca: Afegiu/elimineu els nivells
da: Tilføj/fjern niveauer
el: Προσθήκη/αφαίρεση επιπέδων
gu: સ્તર ઉમેરો/દૂર કરો
hi: स्तर जोड़ें/निकालें
hr: Dodajte/uklonite razine
is: Bæta við/fjarlægja stig
kn: ಮಟ್ಟವನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 레벨을 추가/제거합니다
lb: Füügt / ewechhuelen Niveauen
lt: Pridėti/pašalinti lygius
lv: Pievienot/noņemt līmeņus
ml: ലെവലുകൾ ചേർക്കുക / നീക്കം ചെയ്യുക
mr: पातळी जोडा/काढा
nl: Niveaus toevoegen/verwijderen
or: ସ୍ତର ଯୋଗ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť úrovne
sl: Dodajte/odstranite ravni
sv: Lägg till/ta bort nivåerna
ta: நிலைகளைச் சேர்க்கவும்/அகற்றவும்
te: స్థాయిలను జోడించండి/తొలగించండి
ur: سطح شامل/ہٹائیں
vi: Thêm/xóa các cấp
zu: Faka / susa amazinga

source: Enter Level
bn: স্তর প্রবেশ করুন
ca: Entrar al nivell
da: Indtast niveau
el: Εισάγομαι στο επίπεδο
gu: કક્ષા દાખલ કરો
hi: प्रवेश स्तर
hr: Unesite razinu
is: Sláðu inn stig
kn: ಮಟ್ಟವನ್ನು ನಮೂದಿಸಿ
ko: 레벨을 입력하십시오
lb: Gitt Niveau
lt: Įveskite lygį
lv: Ievadīt līmeni
ml: ലെവൽ നൽകുക
mr: स्तर प्रविष्ट करा
nl: Voer niveau in
or: ସ୍ତର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte úroveň
sl: Vnesite raven
sv: Ange nivå
ta: நிலை உள்ளிடவும்
te: స్థాయిని నమోదు చేయండి
ur: سطح درج کریں
vi: Nhập cấp độ
zu: Faka izinga

source: Add Level
bn: স্তর যুক্ত করুন
ca: Afegiu nivell
da: Tilføj niveau
el: Προσθήκη επιπέδου
gu: સ્તર ઉમેરો
hi: जोड़ें
hr: Dodajte razinu
is: Bæta við stigi
kn: ಮಟ್ಟವನ್ನು ಸೇರಿಸಿ
ko: 레벨을 추가하십시오
lb: Wëllfflechen
lt: Pridėti lygį
lv: Pievienot līmeni
ml: ലെവൽ ചേർക്കുക
mr: पातळी जोडा
nl: Voeg niveau toe
or: ସ୍ତର ଯୋଡନ୍ତୁ |
sk: Pridať úroveň
sl: Dodaj nivo
sv: Lägg till nivå
ta: நிலை சேர்க்கவும்
te: స్థాయిని జోడించండి
ur: سطح شامل کریں
vi: Thêm cấp độ
zu: Engeza izinga

source: Levels
bn: স্তর
ca: Nivells
da: Niveauer
el: Επίπεδα
gu: સ્તર
hi: स्तरों
hr: Razina
is: Stig
kn: ಮಟ್ಟ
ko: 레벨
lb: Niveauen
lt: Lygiai
lv: Līmenis
ml: അളവ്
mr: पातळी
nl: Niveaus
or: ସ୍ତର
sk: Úroveň
sl: Ravni
sv: Nivåer
ta: நிலைகள்
te: స్థాయిలు
ur: سطح
vi: Cấp độ
zu: Amazinga

source: Membership Plan Category
bn: সদস্যপদ পরিকল্পনা বিভাগ
ca: Categoria del pla de membres
da: Kategori for medlemskabsplan
el: Κατηγορία σχεδίου μελών
gu: સભ્યપદ યોજના શ્રેણી
hi: सदस्यता योजना श्रेणी
hr: Kategorija plana članstva
is: Flokkur aðildarskipulags
kn: ಸದಸ್ಯತ್ವ ಯೋಜನೆ ವರ್ಗ
ko: 멤버쉽 계획 범주
lb: Memberschaft plangen Kategorie
lt: Narystės plano kategorija
lv: Dalības plāna kategorija
ml: അംഗത്വ പദ്ധതി വിഭാഗം
mr: सदस्यता योजना श्रेणी
nl: Categorie lidmaatschapplan
or: ସଦସ୍ୟତା ଯୋଜନା ବର୍ଗ |
sk: Kategória členstva
sl: Kategorija načrta članstva
sv: Kategori för medlemskapsplan
ta: உறுப்பினர் திட்ட வகை
te: సభ్యత్వ ప్రణాళిక వర్గం
ur: ممبرشپ پلان زمرہ
vi: Thể loại kế hoạch thành viên
zu: Isigaba sohlelo lobulungu

source: Activity
bn: ক্রিয়াকলাপ
ca: Activitat
da: Aktivitet
el: Δραστηριότητα
gu: પ્રવૃત્તિ
hi: गतिविधि
hr: Aktivnost
is: Virkni
kn: ಚಟುವಟಿಕೆ
ko: 활동
lb: Aktivitéiten
lt: Veikla
lv: Darbība
ml: പ്രവർത്തനം
mr: क्रियाकलाप
nl: Werkzaamheid
or: କାର୍ଯ୍ୟକଳାପ
sk: Činnosť
sl: Aktivnost
sv: Aktivitet
ta: செயல்பாடு
te: కార్యాచరణ
ur: سرگرمی
vi: Hoạt động
zu: Ukukhuthala

source: Sets
bn: সেট
ca: Conjunts
da: Sæt
el: Σκηνικά
gu: સમૂહ
hi: सेट
hr: Setovi
is: Sett
kn: ಕಟಾವು
ko: 세트
lb: Scheren
lt: Rinkiniai
lv: Kopas
ml: സെറ്റുകൾ
mr: सेट
or: ସେଟ୍ କରେ |
sk: Súprav
sl: Kompleti
sv: Uppsättningar
ta: செட்
te: సెట్లు
ur: سیٹ
vi: Bộ
zu: Amasethi

source: Reps
ca: Reals
el: Επαναλήψεις
gu: રીપ્સ
hi: प्रतिनिधि
hr: Ponavljanja
kn: ಪ್ರತಿನಿಧಿಗಳು
ko: 담당자
lb: Neift u
lt: Pakartojimai
lv: Atkārtojums
ml: റെപ്സ്
mr: प्रतिनिधी
nl: Herhalingen
or: ପ୍ରତିନିଧୀ
sk: Zástupca
sl: Ponovitve
ta: பிரதிநிதிகள்
te: ప్రతినిధులు
ur: نمائندوں
vi: Đại diện
zu: Izimpendulo

source: KG
bn: কেজি
el: ΚΙΛΟ
gu: કિલો ગ્રામ
hi: किलोग्राम
kn: ಕೇಜಿ
ko: 킬로그램
lt: KILOGRAMAS
lv: KILOGRAMS
ml: കി. ഗ്രാം
mr: किलो
or: କିଲୋଗ୍ରାମ୍
ta: கிலோ
te: కిలొగ్రామ్
ur: کلو
vi: KILÔGAM
zu: Uhlobo

source: Rest Time
bn: বাকি সময়
ca: Temps de descans
da: Hviletid
el: Ωρα ξεκούρασης
gu: આરામ નો સમય
hi: विश्राम समय
hr: Vrijeme odmora
is: Hvíldartími
kn: ವಿಶ್ರಾಂತಿ ವೇಳೆ
ko: 쉬는 시간
lb: Stécker Zäit
lt: Poilsio metas
lv: Atpūtas laiks
ml: വിശ്രമ സമയം
mr: इतर वेळ
nl: Rusttijd
or: ବିଶ୍ରାମ ସମୟ
sk: Oddychový čas
sl: Čas za počitek
sv: Vilotid
ta: ஓய்வு நேரம்
te: విశ్రాంతి వేళ
ur: آرام کا وقت
vi: Thời gian nghỉ ngơi
zu: Isikhathi sokuphumula

source: Kg
bn: কেজি
el: Κιλό
gu: કિલો ગ્રામ
hi: किलोग्राम
kn: ಕೇಜಿ
ko: 킬로그램
lt: Kilogramas
lv: Kilograms
ml: കി. ഗ്രാം
mr: किलो
or: କିଲୋଗ୍ରାମ୍
ta: கிலோ
te: కిలొగ్రామ్
ur: کلو
vi: Kilôgam
zu: Uhlobo

source: Min
bn: মিনিট
el: Λεπτό
gu: એક જ ટૂંક સમયમાં
hi: मिनट
is: Mín
kn: ಕಡಿಮೆ
ko: 최소
lv: Minimāls
ml: കം
mr: मि
or: ମିନିଟ୍
sk: Breh
ta: நிமிடம்
te: నిమి
ur: منٹ
vi: Tối thiểu
zu: Uku

source: Your Workout
bn: আপনার workout
ca: El vostre entrenament
da: Din træning
el: Η προπόνησή σας
gu: તમારી વર્કઆઉટ
hi: आपका वर्कआउट
hr: Vaš trening
is: Líkamsþjálfun þín
kn: ನಿಮ್ಮ ತಾಲೀಮು
ko: 당신의 운동
lb: Är Workout
lt: Jūsų treniruotės
lv: Jūsu treniņš
ml: നിങ്ങളുടെ വ്യായാമം
mr: आपली कसरत
nl: Uw training
or: ତୁମର ବ୍ୟାୟାମ
sk: Vaše cvičenie
sl: Tvoja vadba
sv: Ditt träningspass
ta: உங்கள் பயிற்சி
te: మీ వ్యాయామం
ur: آپ کی ورزش
vi: Tập luyện của bạn
zu: Workout yakho

source: Note
bn: বিঃদ্রঃ
ca: Nota
da: Bemærk
el: Σημείωση
gu: નૉૅધ
hi: टिप्पणी
hr: Bilješka
is: Athugið
kn: ಸೂಚನೆ
ko: 메모
lb: Notegéieren
lt: PASTABA
lv: Piezīme
ml: കുറിപ്പ്
mr: टीप
nl: Opmerking
or: ଧ୍ୟାନ ଦିଅନ୍ତୁ
sk: Poznámka
sl: Opomba
sv: Notera
ta: குறிப்பு
te: గమనిక
ur: نوٹ
vi: Ghi chú
zu: Incwajana
