Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Workouts
bn: ওয়ার্কআউট
ca: Entrenaments
da: Træning
el: Προπονήσεις
gu: કામકાજ
hi: व्यायाम
hr: Vježbe
is: Líkamsþjálfun
kn: ತಾಲೀಮು
ko: 운동
lt: Treniruotės
lv: Treniņi
ml: വർക്ക് outs ട്ടുകൾ
mr: वर्कआउट्स
or: ୱାର୍କଆଉଟ୍
sk: Cvičenie
sl: Vadbe
sv: Träningspass
ta: உடற்பயிற்சிகளும்
te: వర్కౌట్స్
ur: ورزش
vi: Tập luyện
zu: Ukusebenzisa

source: Expense
bn: ব্যয়
ca: Despesa
da: Bekostning
el: Δαπάνη
gu: ખર્ચ
hi: व्यय
hr: Trošak
is: Kostnaður
kn: ಖರ್ಚು
ko: 비용
lb: Ausgab
lt: Išlaidos
lv: Izdevumi
ml: ചെലവ്
mr: खर्च
nl: Kosten
or: ଖର୍ଚ୍ଚ
sk: Výdavky
sl: Stroške
sv: Bekostnad
ta: செலவு
te: ఖర్చు
ur: خرچہ
vi: Chi phí
zu: Izindleko

source: Account
bn: অ্যাকাউন্ট
ca: Compte
da: Konto
el: λογαριασμός
gu: હિસાબ
hi: खाता
hr: Račun
is: Reikningur
kn: ಖಾತೆ
ko: 계정
lb: Kont
lt: Sąskaita
lv: Konts
ml: കണക്ക്
mr: खाते
or: ଖାତା
sk: Účtovať
sl: račun
sv: konto
ta: கணக்கு
te: ఖాతా
ur: کھاتہ
vi: Tài khoản
zu: I-akhawonti

source: Subscription History
bn: সাবস্ক্রিপশন ইতিহাস
ca: Historial de subscripcions
da: Abonnementshistorik
el: Ιστορικό συνδρομής
gu: લવાજમ ઇતિહાસ
hi: सदस्यता इतिहास
hr: Povijest pretplate
is: Áskriftarsaga
kn: ಚಂದಾದಾರಿಕೆ ಇತಿಹಾಸ
ko: 구독 기록
lb: Abonnement Geschicht
lt: Prenumeratos istorija
lv: Abonēšanas vēsture
ml: സബ്സ്ക്രിപ്ഷൻ ചരിത്രം
mr: सदस्यता इतिहास
nl: Abonnementsgeschiedenis
or: ସଦସ୍ୟତା ଇତିହାସ
sk: História predplatného
sl: Zgodovina naročnine
sv: Prenumerationshistorik
ta: சந்தா வரலாறு
te: చందా చరిత్ర
ur: سبسکرپشن ہسٹری
vi: Lịch sử đăng ký
zu: Umlando wokubhaliselwe

source: Save
bn: সংরক্ষণ
ca: Estalviar
da: Gemme
el: Αποθηκεύσετε
gu: બચત કરવી
hi: बचाना
hr: Uštedjeti
is: Vista
kn: ಉಳಿಸು
ko: 구하다
lb: Spuerwäit
lt: Sutaupyti
lv: Ietaupīt
ml: രക്ഷിക്കും
mr: जतन करा
nl: Opslaan
or: ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Zachrániť
sl: Shrani
sv: Spara
ta: சேமிக்கவும்
te: సేవ్
ur: بچت کریں
vi: Tiết kiệm
zu: Hlenga

source: Accountant List
bn: হিসাবরক্ষক তালিকা
ca: Llista de comptables
da: Revisorliste
el: Λογιστής
gu: હિસાબ -યાદી
hi: लेखाकार सूची
hr: Popis računovođa
is: Endurskoðandi listi
kn: ಅಕೌಂಟೆಂಟ್ ಪಟ್ಟಿ
ko: 회계사 목록
lb: Comptabilitéit Lëscht
lt: Buhalterių sąrašas
lv: Grāmatveža saraksts
ml: അക്കൗണ്ടന്റ് പട്ടിക
mr: अकाउंटंट यादी
nl: Accountantslijst
or: ଆକାଉଣ୍ଟାଣ୍ଟ ତାଲିକା
sk: Zoznam účtovníkov
sl: Seznam računovodstva
sv: Revisionslista
ta: கணக்காளர் பட்டியல்
te: అకౌంటెంట్ జాబితా
ur: اکاؤنٹنٹ کی فہرست
vi: Danh sách kế toán
zu: Uhlu Olwakhiwayo

source: Photo
bn: ছবি
ca: foto
da: Foto
el: φωτογραφία
gu: ફોટો
hi: फ़ोटो
hr: Fotografija
is: Ljósmynd
kn: Photoಷಧ
ko: 사진
lb: Fotoesäit
lt: Nuotrauka
lv: Fotografēt
ml: ഫോട്ടോ
mr: छायाचित्र
nl: Foto
or: ଫଟୋ
sk: Fotografia
sl: Fotografija
sv: Foto
ta: புகைப்படம்
te: ఫోటో
ur: تصویر
vi: ảnh
zu: Iphuku

source: Accountant Name
bn: হিসাবরক্ষক নাম
ca: Nom del comptable
da: Revisornavn
el: Όνομα λογιστής
gu: હિસાબ -નામ
hi: लेखाकार नाम
hr: Ime računovođa
is: Nafn endurskoðenda
kn: ಅಕೌಂಟೆಂಟ್ ಹೆಸರು
ko: 회계사 이름
lb: Comptabel Numm
lt: Buhalterio vardas
lv: Grāmatvedis
ml: അക്കൗണ്ടന്റിന്റെ പേര്
mr: लेखापाल नाव
nl: Accountantnaam
or: ଆକାଉଣ୍ଟାଣ୍ଟ ନାମ
sk: Účtovník
sl: Ime računovodjo
sv: Revisornamn
ta: கணக்காளர் பெயர்
te: అకౌంటెంట్ పేరు
ur: اکاؤنٹنٹ کا نام
vi: Tên kế toán
zu: Igama le-accountant

source: Accountant Email
bn: হিসাবরক্ষক ইমেল
ca: Correu electrònic del comptable
da: Revisor e -mail
el: Email λογιστής
gu: એકાઉન્ટન્ટ ઇમેઇલ
hi: लेखाकार ईमेल
hr: Računovođa E -pošta
is: Endurskoðandi tölvupóstur
kn: ಅಕೌಂಟೆಂಟ್ ಇಮೇಲ್
ko: 회계사 이메일
lb: Comptabel E-Mail
lt: Buhalterio el. Paštas
lv: Grāmatveža e -pasts
ml: അക്കൗണ്ടന്റ് ഇമെയിൽ
mr: अकाउंटंट ईमेल
or: ଆକାଉଣ୍ଟାଣ୍ଟ ଇମେଲ୍
sk: Účtovník
sl: E -pošta računovodstva
sv: Revisor e -post
ta: கணக்காளர் மின்னஞ்சல்
te: అకౌంటెంట్ ఇమెయిల్
ur: اکاؤنٹنٹ ای میل
vi: Email kế toán
zu: I-imeyili yokufaka i-accountant

source: Mobile No.
bn: মোবাইল নাম্বার.
ca: Núm. Mòbil
da: Mobil nummer.
el: Οχι κινητό.
gu: મોબાઈલ નમ્બર.
hi: मोबाइल नहीं है।
hr: Broj mobitela.
is: Farsímanúmer.
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
ko: 모바일 번호
lb: Mobil Nee.
lt: Mobilus Nr.
lv: Mobilais mobilais numurs
ml: മൊബൈൽ നമ്പർ.
mr: मोबाइल क्रमांक
nl: Mobiel Nee.
or: ମୋବାଇଲ ନମ୍ବର
sk: Mobilné číslo.
sl: Mobilna številka št.
sv: Mobilnummer.
ta: அலைபேசி எண்.
te: మొబైల్ నం.
ur: موبائل نمبر.
vi: Số di động.
zu: Iselula No.

source: Middle Name
bn: মাঝের নাম
ca: Segon nom
da: Mellemnavn
el: Μεσαίο όνομα
gu: પિતાનું નામ
hi: मध्य नाम
hr: Srednje ime
is: Millinafn
kn: ಮಧ್ಯದ ಹೆಸರು
ko: 중간 이름
lb: Mëttelnumm
lt: Antras vardas
lv: Otrais vārds
ml: പേരിന്റെ മധ്യഭാഗം
mr: मधले नाव
nl: Midden-naam
or: ମଝି ନାମ
sk: Stredné meno
sl: Srednje ime
sv: Mellannamn
ta: நடுத்தர பெயர்
te: మధ్య పేరు
ur: درمیانی نام
vi: Tên đệm
zu: Igama lakho

source: Date of birth
bn: জন্ম তারিখ
ca: Data de naixement
da: Fødselsdato
el: Ημερομηνια γεννησης
gu: જન્મ તારીખ
hi: जन्म की तारीख
hr: Datum rođenja
is: Fæðingardagur
kn: ಹುಟ್ತಿದ ದಿನ
ko: 생일
lb: Gebuertsdatum
lt: Gimimo data
lv: Dzimšanas datums
ml: ജനിച്ച ദിവസം
mr: जन्म तारीख
nl: Geboortedatum
or: ଜନ୍ମଦିନ
sk: Dátum narodenia
sl: Datum rojstva
sv: Födelsedatum
ta: பிறந்த தேதி
te: పుట్టిన తేది
ur: پیدائش کی تاریخ
vi: Ngày sinh
zu: Usuku lokuzalwa

source: Home Town Address
bn: হোম টাউন ঠিকানা
ca: Adreça de la ciutat natal
da: Hjemby -adresse
el: Διεύθυνση αρχικής πόλης
gu: સ્વદેશી નગર સરનામું
hi: गृह नगर का पता
hr: Adresa rodnog grada
is: Heimilisfang heimabæjar
kn: ತವರೆ ವಿಳಾಸ
ko: 고향 주소
lb: Heemechtsadress
lt: Gimtojo miesto adresas
lv: Dzimtenes adrese
ml: ഹോം ടൗൺ വിലാസം
mr: गृह शहर पत्ता
nl: Thuisstad adres
or: ଘର ଟାଉନ୍ ଠିକଣା |
sk: Adresa domovského mesta
sl: Naslov domačega mesta
sv: Hemstadsadress
ta: சொந்த நகர முகவரி
te: హోమ్ టౌన్ చిరునామా
ur: ہوم ٹاؤن ایڈریس
vi: Địa chỉ thị trấn quê hương
zu: Ikheli ledolobha lasekhaya

source: Phone
bn: ফোন
ca: Telèfon
da: telefon
el: Τηλέφωνο
gu: કણ
hi: फ़ोन
hr: Telefon
is: Sími
kn: ದೂರವಾಣಿ
ko: 핸드폰
lb: Telefon
lt: Telefonas
lv: Telefons
ml: ഫോൺ
mr: फोन
nl: Telefoon
or: ଫୋନ୍
sk: Telefonovať
sl: Telefon
sv: Telefon
ta: தொலைபேசி
te: ఫోన్
ur: فون
vi: Điện thoại
zu: Ifoni

source: Save Accountant
bn: হিসাবরক্ষক সংরক্ষণ করুন
ca: Desar el comptable
da: Gem revisor
el: Αποθηκεύστε τον λογιστή
gu: એકાઉન્ટન્ટને સાચવો
hi: लेखाकार सहेजें
hr: Spremi računovođu
is: Vista endurskoðanda
kn: ಅಕೌಂಟೆಂಟ್ ಉಳಿಸಿ
ko: 회계사를 저장하십시오
lb: Spuert Comptabel
lt: Išsaugokite buhalterį
lv: Saglabāt grāmatvedi
ml: അക്കൗണ്ടന്റ് സംരക്ഷിക്കുക
mr: अकाउंटंट जतन करा
nl: Bespaar accountant
or: ଆକାଉଣ୍ଟାଣ୍ଟ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Uložiť účtovník
sl: Shrani računovodjo
sv: Spara revisor
ta: கணக்காளரை சேமிக்கவும்
te: అకౌంటెంట్‌ను సేవ్ చేయండి
ur: اکاؤنٹنٹ کو محفوظ کریں
vi: Lưu Kế toán
zu: Gcina i-accountant

source: Special characters not allow.
bn: বিশেষ চরিত্রগুলি অনুমতি দেয় না।
ca: Els caràcters especials no ho permeten.
da: Specialpersoner tillader ikke.
el: Οι ειδικοί χαρακτήρες δεν επιτρέπουν.
gu: વિશેષ અક્ષરો મંજૂરી આપતા નથી.
hi: विशेष पात्रों की अनुमति नहीं है।
hr: Posebni znakovi ne dopuštaju.
is: Sérstakir ekki leyfa.
kn: ವಿಶೇಷ ಅಕ್ಷರಗಳು ಅನುಮತಿಸುವುದಿಲ್ಲ.
ko: 특수 문자가 허용되지 않습니다.
lb: Spezial Charaktere net erlaben.
lt: Specialieji simboliai neleidžia.
lv: Īpašās rakstzīmes nepieļauj.
ml: പ്രത്യേക പ്രതീകങ്ങൾ അനുവദിക്കുന്നില്ല.
mr: विशेष वर्ण परवानगी देत ​​नाहीत.
nl: Speciale karakters staan ​​niet toe.
or: ବିଶେଷ ଅକ୍ଷରଗୁଡିକ ଅନୁମତିପ୍ରାପ୍ତ ନୁହେଁ |
sk: Špeciálne znaky neumožňujú.
sl: Posebni znaki ne dovoljujejo.
sv: Specialtecken tillåter inte.
ta: சிறப்பு எழுத்துக்கள் அனுமதிக்காது.
te: ప్రత్యేక అక్షరాలు అనుమతించవు.
ur: خصوصی حروف کی اجازت نہیں ہے۔
vi: Các ký tự đặc biệt không cho phép.
zu: Izinhlamvu ezikhethekile azivumeli.

source: There was an error deleting record,Please try again later.
bn: রেকর্ড মুছে ফেলার একটি ত্রুটি ছিল, দয়া করে পরে আবার চেষ্টা করুন।
ca: Hi va haver un registre d’error de suprimir, torneu -ho a provar més tard.
da: Der var en fejl i at slette posten, prøv igen senere.
el: Υπήρχε μια εγγραφή διαγραφής σφαλμάτων, δοκιμάστε ξανά αργότερα.
gu: ત્યાં એક ભૂલ કા ting ી નાખતી રેકોર્ડ હતી, કૃપા કરીને પછીથી ફરી પ્રયાસ કરો.
hi: रिकॉर्ड हटाने में त्रुटि थी, कृपया बाद में पुनः प्रयास करें।
hr: Došlo je do zapisa o brisanju pogreške, pokušajte ponovo kasnije.
is: Það var villu sem eytt er, vinsamlegast reyndu aftur seinna.
kn: ದಾಖಲೆಯನ್ನು ಅಳಿಸುವಲ್ಲಿ ದೋಷವಿದೆ, ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 레코드를 삭제하는 오류가있었습니다. 나중에 다시 시도하십시오.
lb: Et gouf e Feeler beim Opname geläscht, probéiert w.e.g. méi spéit nach eng Kéier.
lt: Buvo klaidų ištrynimo įrašas, bandykite dar kartą vėliau.
lv: Bija kļūda, izdzēšot ierakstu, lūdzu, mēģiniet vēlreiz vēlāk.
ml: റെക്കോർഡ് ഇല്ലാതാക്കുന്നതിൽ ഒരു പിശക് ഉണ്ടായിരുന്നു, ദയവായി പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: रेकॉर्ड हटविणारी एक त्रुटी होती, कृपया नंतर पुन्हा प्रयत्न करा.
nl: Er was een foutmeldingsrecord, probeer het later opnieuw.
or: ରେକର୍ଡ ଡିଲିଟ୍ କରୁଥିବା ଏକ ତ୍ରୁଟି ଥିଲା, ଦୟାକରି ପରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Vyskytol sa záznam o odstránení chyby, skúste to znova neskôr.
sl: Prišlo je do zapisa o črtanju napak, poskusite znova pozneje.
sv: Det fanns ett fel som tog bort posten, försök igen senare.
ta: பதிவை நீக்குவதில் பிழை ஏற்பட்டது, தயவுசெய்து பின்னர் மீண்டும் முயற்சிக்கவும்.
te: రికార్డ్ తొలగించే లోపం ఉంది, దయచేసి తరువాత మళ్లీ ప్రయత్నించండి.
ur: ریکارڈ کو حذف کرنے میں ایک غلطی تھی ، براہ کرم بعد میں دوبارہ کوشش کریں۔
vi: Có một bản ghi xóa lỗi, vui lòng thử lại sau.
zu: Kube nephutha lokususa irekhodi, sicela uzame futhi emuva kwesikhathi.

source: Please Enter Maximum 50 Chars.
bn: দয়া করে সর্বোচ্চ 50 টি চার্জ লিখুন।
ca: Introduïu el màxim de 50 caràcters.
da: Indtast venligst maksimale 50 tegn.
el: Εισαγάγετε το μέγιστο 50 chars.
gu: કૃપા કરીને મહત્તમ 50 અક્ષરો દાખલ કરો.
hi: कृपया अधिकतम 50 चार्ट दर्ज करें।
hr: Unesite maksimalno 50 Chars.
is: Vinsamlegast sláðu inn hámark 50 bleikja.
kn: ದಯವಿಟ್ಟು ಗರಿಷ್ಠ 50 ಚಾರ್ಗಳನ್ನು ನಮೂದಿಸಿ.
ko: 최대 50 숯을 입력하십시오.
lb: Gitt weg maximal 50 Charen un.
lt: Įveskite maksimalų 50 charų.
lv: Lūdzu, ievadiet maksimālo 50 chars.
ml: പരമാവധി 50 പ്രതീകങ്ങൾ നൽകുക.
mr: कृपया जास्तीत जास्त 50 चार प्रविष्ट करा.
nl: Voer maximaal 50 tekens in.
or: ଦୟାକରି ସର୍ବାଧିକ 50 ଅକ୍ଷର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte maximálne 50 charov.
sl: Vnesite največ 50 chars.
sv: Ange maximalt 50 chars.
ta: அதிகபட்சம் 50 எழுத்துக்களை உள்ளிடவும்.
te: దయచేసి గరిష్టంగా 50 అక్షరాలను నమోదు చేయండి.
ur: براہ کرم زیادہ سے زیادہ 50 چارس درج کریں۔
vi: Vui lòng nhập tối đa 50 ký tự.
zu: Sicela ufake ama-char angama-50 aphezulu.

source: Please Enter Level
bn: স্তর প্রবেশ করুন
ca: Introduïu el nivell
da: Indtast niveau
el: Εισαγάγετε επίπεδο
gu: કૃપા કરીને સ્તર દાખલ કરો
hi: कृपया स्तर दर्ज करें
hr: Unesite razinu
is: Vinsamlegast sláðu inn stig
kn: ದಯವಿಟ್ಟು ಮಟ್ಟವನ್ನು ನಮೂದಿಸಿ
ko: 레벨을 입력하십시오
lb: Gitt w.e.g. den Niveau un
lt: Įveskite lygį
lv: Lūdzu, ievadiet līmeni
ml: ലെവൽ നൽകുക
mr: कृपया स्तर प्रविष्ट करा
nl: Voer het niveau in
or: ଦୟାକରି ସ୍ତର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte úroveň
sl: Prosimo, vnesite raven
sv: Vänligen ange nivå
ta: தயவுசெய்து நிலையை உள்ளிடவும்
te: దయచేసి స్థాయిని నమోదు చేయండి
ur: براہ کرم سطح درج کریں
vi: Vui lòng vào cấp độ
zu: Sicela ufake level

source: Workout Logs
bn: ওয়ার্কআউট লগ
ca: Registres d'entrenament
da: Træningslogfiler
el: Αρχεία καταγραφής προπόνησης
gu: વર્કઆઉટ લોગ
hi: वर्कआउट लॉग
hr: Dnevnici za vježbanje
is: Líkamsþjálfun
kn: ತಾಲೀಮು ದಾಖಲೆಗಳು
ko: 운동 기록
lb: Workout Logbicher
lt: Treniruotės žurnalai
lv: Treniņu žurnāli
ml: വർക്ക് out ട്ട് ലോഗുകൾ
mr: वर्कआउट लॉग
nl: Trainingslogboeken
or: ୱାର୍କଆଉଟ୍ ଲଗ୍ |
sk: Protokoly tréningu
sl: Dnevniki vadbe
sv: Träningsloggar
ta: ஒர்க்அவுட் பதிவுகள்
te: వ్యాయామం లాగ్‌లు
ur: ورزش لاگ
vi: Nhật ký tập luyện
zu: Izingodo zokuzivocavoca

source: Select Member
bn: সদস্য নির্বাচন করুন
ca: Seleccioneu Membre
da: Vælg medlem
el: Επιλέξτε μέλος
gu: સભ્ય પસંદ કરો
hi: सदस्य का चयन करें
hr: Odaberite član
is: Veldu meðlim
kn: ಆಯ್ಕೆ ಸದಸ್ಯ
ko: 멤버를 선택하십시오
lb: Wielt Member
lt: Pasirinkite Narį
lv: Atlasīt dalībnieku
ml: അംഗം തിരഞ്ഞെടുക്കുക
mr: सदस्य निवडा
nl: Selecteer lid
or: ସଦସ୍ୟ ଚୟନ କରନ୍ତୁ |
sk: Vybrať člen
sl: Izberite član
sv: Välj medlem
ta: உறுப்பினரைத் தேர்ந்தெடுக்கவும்
te: సభ్యుడిని ఎంచుకోండి
ur: ممبر منتخب کریں
vi: Chọn thành viên
zu: Khetha iLungu

source: Description
bn: বর্ণনা
ca: Descripció
da: Beskrivelse
el: Περιγραφή
gu: વર્ણન
hi: विवरण
hr: Opis
is: Lýsing
kn: ವಿವರಣೆ
ko: 설명
lb: Broessdatsch
lt: apibūdinimas
lv: Apraksts
ml: വിവരണം
mr: वर्णन
nl: Beschrijving
or: ବର୍ଣ୍ଣନା
sk: Opis
sl: Opis
sv: Beskrivning
ta: விளக்கம்
te: వివరణ
ur: تفصیل
vi: Sự mô tả
zu: Ukufanisa

source: End Date
bn: শেষ তারিখ
ca: Data de finalització
da: Slutdato
el: Ημερομηνία λήξης
gu: અંતિમ તારીખ
hi: अंतिम तिथि
hr: Krajnji datum
is: Loka dagsetning
kn: ಅಂತಿಮ ದಿನಾಂಕ
ko: 종료 날짜
lb: Ufankel Datum
lt: Pabaigos data
lv: Beigu datums
ml: അവസാന ദിവസം
mr: शेवटची तारीख
nl: Einddatum
or: ସମାପ୍ତ ତାରିଖ
sk: Dátum ukončenia
sl: Končni datum
sv: Slutdatum
ta: கடைசி தேதி
te: చివరి తేది
ur: آخری تاریخ
vi: Ngày cuối
zu: Usuku lokuphela

source: Select workout activity to add on selected days
bn: নির্বাচিত দিনগুলিতে যুক্ত করতে ওয়ার্কআউট ক্রিয়াকলাপ নির্বাচন করুন
ca: Seleccioneu l'activitat d'entrenament per afegir els dies seleccionats
da: Vælg træningsaktivitet for at tilføje valgte dage
el: Επιλέξτε δραστηριότητα προπόνησης για προσθήκη σε επιλεγμένες ημέρες
gu: પસંદ કરેલા દિવસોમાં ઉમેરવા માટે વર્કઆઉટ પ્રવૃત્તિ પસંદ કરો
hi: चयनित दिनों में जोड़ने के लिए वर्कआउट गतिविधि का चयन करें
hr: Odaberite aktivnost vježbanja za dodavanje odabranih dana
is: Veldu líkamsþjálfun til að bæta við völdum dögum
kn: ಆಯ್ದ ದಿನಗಳಲ್ಲಿ ಸೇರಿಸಲು ತಾಲೀಮು ಚಟುವಟಿಕೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 선택한 날에 추가 할 운동 활동을 선택하십시오
lb: Wielt Workout Aktivitéit fir op gewielte Deeg ze addéieren
lt: Pasirinkite treniruotės veiklą, kurią galite pridėti pasirinktomis dienomis
lv: Atlasiet treniņa darbību, lai pievienotu atlasītajās dienās
ml: തിരഞ്ഞെടുത്ത ദിവസങ്ങളിൽ ചേർക്കാൻ വർക്ക് out ട്ട് പ്രവർത്തനം തിരഞ്ഞെടുക്കുക
mr: निवडलेल्या दिवसांवर जोडण्यासाठी वर्कआउट क्रियाकलाप निवडा
nl: Selecteer trainingsactiviteit om geselecteerde dagen toe te voegen
or: ମନୋନୀତ ଦିନରେ ଯୋଡିବାକୁ ୱାର୍କଆଉଟ୍ କାର୍ଯ୍ୟକଳାପ ଚୟନ କରନ୍ତୁ |
sk: Vyberte aktivitu tréningu, ktorú chcete pridať do vybratých dní
sl: Izberite vadbo za dodajanje v izbranih dneh
sv: Välj träningsaktivitet för att lägga till utvalda dagar
ta: தேர்ந்தெடுக்கப்பட்ட நாட்களில் சேர்க்க பயிற்சி செயல்பாட்டைத் தேர்ந்தெடுக்கவும்
te: ఎంచుకున్న రోజులను జోడించడానికి వ్యాయామ కార్యాచరణను ఎంచుకోండి
ur: منتخب دنوں میں شامل کرنے کے لئے ورزش کی سرگرمی کا انتخاب کریں
vi: Chọn Hoạt động tập luyện để thêm vào những ngày đã chọn
zu: Khetha Umsebenzi Workout ukwengeza ezinsukwini ezikhethiwe

source: Step-1 Add Workout
bn: পদক্ষেপ -1 ওয়ার্কআউট যুক্ত করুন
ca: Pas-1 Afegir entrenament
da: Trin-1 Tilføj træning
el: Βήμα 1 Προσθήκη προπόνησης
gu: પગલું -1 વર્કઆઉટ ઉમેરો
hi: चरण -1 कसरत जोड़ें
hr: Korak 1 Dodaj vježbanje
is: Skref-1 Bættu við líkamsþjálfun
kn: ಹಂತ -1 ತಾಲೀಮು ಸೇರಿಸಿ
ko: 1 단계 운동 추가
lb: Schrëtt-1 Füügt Workout
lt: 1 žingsnis pridėkite treniruotę
lv: 1. solis Pievienot treniņu
ml: ഘട്ടം-1 വ്യായാമം ചേർക്കുക
mr: चरण -1 वर्कआउट जोडा
nl: Step-1 Toevoegen Workout
or: ଷ୍ଟେପ୍ -1 ୱାର୍କଆଉଟ୍ ଯୋଡନ୍ତୁ |
sk: Krok-1 Pridajte tréning
sl: Korak 1 dodaj vadbo
sv: Steg-1 Lägg till träning
ta: படி -1 வொர்க்அவுட்டைச் சேர்க்கவும்
te: దశ -1 వ్యాయామం జోడించండి
ur: مرحلہ 1 ورزش شامل کریں
vi: Bước 1 Thêm tập luyện
zu: Isinyathelo-1 Faka Workout

source: Step-2 Save Workout
bn: স্টেপ -২ ওয়ার্কআউট সংরক্ষণ করুন
ca: Pas-2 Desa l'entrenament
da: Trin-2 Gem træning
el: Βήμα 2 Αποθήκευση προπόνησης
gu: પગલું -2 વર્કઆઉટ સાચવો
hi: चरण -2 वर्कआउट सहेजें
hr: STEP 2 Spremi trening
is: Skref-2 Vista líkamsþjálfun
kn: ಹಂತ -2 ತಾಲೀಮು ಉಳಿಸಿ
ko: 2 단계 운동을 저장하십시오
lb: Schrëtt-2 späicheren Workout
lt: 2 žingsnis Išsaugokite treniruotę
lv: 2. solis Saglabāt treniņu
ml: ഘട്ടം-2 വ്യായാമം സംരക്ഷിക്കുക
mr: चरण -2 वर्कआउट वाचवा
nl: Stap-2 Opslaan training
or: ଷ୍ଟେପ୍ -2 ୱାର୍କଆଉଟ୍ ସେଭ୍ କରନ୍ତୁ |
sk: Krok 2 Ušetrite cvičenie
sl: Korak 2 Prihranite vadbo
sv: Steg 2 Spara träningspass
ta: படி -2 வொர்க்அவுட்டைச் சேமிக்கவும்
te: దశ -2 వ్యాయామం సేవ్ చేయండి
ur: STEP-2 ورزش کو بچائیں
vi: Bước 2 Lưu tập luyện
zu: Isinyathelo-2 Gcina Workout

source: Save Workout
bn: ওয়ার্কআউট সংরক্ষণ করুন
ca: Estalvieu l'entrenament
da: Gem træning
el: Εξοικονομήστε προπόνηση
gu: વર્કઆઉટ સાચવો
hi: वर्कआउट सहेजें
hr: Spremi vježbu
is: Vista líkamsþjálfun
kn: ತಾಲೀಮು ಉಳಿಸಿ
ko: 운동을 저장하십시오
lb: Späichert Workout
lt: Išsaugokite treniruotę
lv: Saglabāt treniņu
ml: വ്യായാമം സംരക്ഷിക്കുക
mr: कसरत जतन करा
nl: Sla workout op
or: ବ୍ୟାୟାମକୁ ସେଭ୍ କରନ୍ତୁ |
sk: Uložiť cvičenie
sl: Prihranite vadbo
sv: Spara träningspass
ta: வொர்க்அவுட்டைச் சேமிக்கவும்
te: వ్యాయామం సేవ్ చేయండి
ur: ورزش کو بچائیں
vi: Lưu tập luyện
zu: Gcina Workout

source: Start From
bn: থেকে শুরু
ca: Començar de
da: Start fra
el: Ξεκίνα από
gu: થી પ્રારંભ
hi: से शुरु करें
hr: Početi od
is: Byrjaðu frá
kn: ನಿಂದ ಪ್ರಾರಂಭಿಸಿ
ko: 에서 시작하다
lb: Start vun
lt: Pradėti nuo
lv: Sāc no
ml: നിന്ന് ആരംഭിക്കാൻ
mr: पासून प्रारंभ
nl: Start van
or: ଠାରୁ ଆରମ୍ଭ କରନ୍ତୁ |
sk: Začať od
sl: Začnite od
sv: Börja från
ta: இருந்து தொடங்குங்கள்
te: నుంచి ప్రారంభించు
ur: سے شروع کریں
vi: Bắt đầu từ
zu: Qala kusuka

source: TO
bn: প্রতি
ca: A
da: TIL
el: ΠΡΟΣ ΤΗΝ
gu: પ્રતિ
hi: प्रति
hr: DO
is: Til
kn: ಗೆ
ko: 에게
lb: Zu
lt: Į
lv: Līdz
ml: ... ലേക്ക്
mr: टू
nl: TOT
or: କୁ
sk: Do
sl: Do
sv: TILL
vi: ĐẾN
zu: Kwa-

source: Day name
bn: দিনের নাম
ca: Nom del dia
da: Dagnavn
el: Όνομα ημέρας
gu: દિવસનું નામ
hi: दिन का नाम
hr: Ime dana
is: Dagsnafn
kn: ಹಗಲಿನ ಹೆಸರು
ko: 당일 이름
lb: Numm vum Dag
lt: Dienos vardas
lv: Dienas nosaukums
ml: പകൽ പേര്
mr: दिवसाचे नाव
nl: Dagnaam
or: ଦିନ ନାମ
sk: Denný názov
sl: Ime dneva
sv: Dagnamn
ta: நாள் பெயர்
te: రోజు పేరు
ur: دن کا نام
vi: Tên ngày
zu: Igama losuku

source: Please select days.
bn: দিনগুলি নির্বাচন করুন।
ca: Seleccioneu dies.
da: Vælg dage.
el: Επιλέξτε ημέρες.
gu: કૃપા કરીને દિવસો પસંદ કરો.
hi: कृपया दिनों का चयन करें।
hr: Odaberite Dane.
is: Vinsamlegast veldu daga.
kn: ದಯವಿಟ್ಟು ದಿನಗಳನ್ನು ಆರಿಸಿ.
ko: 날을 선택하십시오.
lb: Wielt déi Deeg w.e.g.
lt: Pasirinkite dienas.
lv: Lūdzu, atlasiet dienas.
ml: ദിവസങ്ങൾ തിരഞ്ഞെടുക്കുക.
mr: कृपया दिवस निवडा.
nl: Selecteer dagen.
or: ଦୟାକରି ଦିନ ଚୟନ କରନ୍ତୁ |
sk: Vyberte dni.
sl: Izberite Dneve.
sv: Välj dagar.
ta: நாட்களைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి రోజులు ఎంచుకోండి.
ur: براہ کرم دن منتخب کریں۔
vi: Vui lòng chọn ngày.
zu: Sicela ukhethe izinsuku.

source: Please select activity.
bn: ক্রিয়াকলাপ নির্বাচন করুন।
ca: Seleccioneu Activitat.
da: Vælg aktivitet.
el: Επιλέξτε δραστηριότητα.
gu: કૃપા કરીને પ્રવૃત્તિ પસંદ કરો.
hi: कृपया गतिविधि का चयन करें।
hr: Molimo odaberite aktivnost.
is: Vinsamlegast veldu virkni.
kn: ದಯವಿಟ್ಟು ಚಟುವಟಿಕೆಯನ್ನು ಆರಿಸಿ.
ko: 활동을 선택하십시오.
lb: Wielt w.e.g. Aktivitéit.
lt: Pasirinkite veiklą.
lv: Lūdzu, atlasiet darbību.
ml: പ്രവർത്തനം തിരഞ്ഞെടുക്കുക.
mr: कृपया क्रियाकलाप निवडा.
nl: Selecteer een activiteit.
or: ଦୟାକରି କାର୍ଯ୍ୟକଳାପ ଚୟନ କରନ୍ତୁ |
sk: Vyberte aktivitu.
sl: Prosimo, izberite Dejavnost.
sv: Välj aktivitet.
ta: செயல்பாட்டைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి కార్యాచరణను ఎంచుకోండి.
ur: براہ کرم سرگرمی منتخب کریں۔
vi: Vui lòng chọn hoạt động.
zu: Sicela ukhethe umsebenzi.

source: Please Fill All The Fields.
bn: সব ক্ষেত্র পূরণ করুন.
ca: Ompliu tots els camps.
da: Udfyld alle felterne.
el: Συμπληρώστε όλα τα πεδία.
gu: કૃપા કરીને બધા ક્ષેત્રો ભરો.
hi: कृपया सभी फ़ील्ड भरें।
hr: Molimo napunite sva polja.
is: Vinsamlegast fylltu alla reitina.
kn: ದಯವಿಟ್ಟು ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ.
ko: 모든 필드를 채우십시오.
lb: Fëllt w.e.g. all d'Felder aus.
lt: Užpildykite visus laukus.
lv: Lūdzu, aizpildiet visus laukus.
ml: എല്ലാ ഫീൽഡുകളും പൂരിപ്പിക്കുക.
mr: कृपया सर्व फील्ड भरा.
nl: Vul alle velden in.
or: ଦୟାକରି ସମସ୍ତ କ୍ଷେତ୍ର ପୁରଣ କରନ୍ତୁ |
sk: Vyplňte všetky polia.
sl: Prosimo, izpolnite vsa polja.
sv: Fyll alla fält.
ta: எல்லா புலங்களையும் நிரப்பவும்.
te: దయచేసి అన్ని ఫీల్డ్‌లను నింపండి.
ur: براہ کرم تمام کھیتوں کو پُر کریں۔
vi: Hãy điền hết các mục.
zu: Sicela ugcwalise zonke izinkambu.

source: Please Enter Valid Value
bn: বৈধ মান লিখুন দয়া করে
ca: Introduïu el valor vàlid
da: Indtast gyldig værdi
el: Εισαγάγετε έγκυρη τιμή
gu: કૃપા કરીને માન્ય મૂલ્ય દાખલ કરો
hi: कृपया मान्य मान दर्ज करें
hr: Unesite valjanu vrijednost
is: Vinsamlegast sláðu inn gilt gildi
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯ ಮೌಲ್ಯವನ್ನು ನಮೂದಿಸಿ
ko: 유효한 가치를 입력하십시오
lb: Gitt w.e.g. gënschteg Wäert un
lt: Įveskite galiojančią vertę
lv: Lūdzu, ievadiet derīgu vērtību
ml: സാധുവായ മൂല്യം നൽകുക
mr: कृपया वैध मूल्य प्रविष्ट करा
nl: Voer de geldige waarde in
or: ଦୟାକରି ବ valid ଧ ମୂଲ୍ୟ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte platnú hodnotu
sl: Vnesite veljavno vrednost
sv: Ange giltigt värde
ta: சரியான மதிப்பை உள்ளிடவும்
te: దయచేసి చెల్లుబాటు అయ్యే విలువను నమోదు చేయండి
ur: براہ کرم درست قیمت درج کریں
vi: Vui lòng nhập giá trị hợp lệ
zu: Sicela ufake inani elivumelekile

source: Workout Log
bn: ওয়ার্কআউট লগ
ca: Registre d'entrenament
da: Træningslog
el: Αρχείο καταγραφής προπόνησης
gu: વર્કઆઉટ લોગ
hi: कसरत लॉग
hr: Dnevnik vježbi
is: Líkamsþjálfun
kn: ತಾಲೀಮು ಲಾಗ್
ko: 운동 로그
lt: Treniruotės žurnalas
lv: Treniņu žurnāls
ml: വർക്ക് out ട്ട് ലോഗ്
mr: वर्कआउट लॉग
nl: Workoutlogboek
or: ୱାର୍କଆଉଟ୍ ଲଗ୍
sk: Protokol tréningu
sl: Dnevnik vadbe
sv: Träningspass
ta: ஒர்க்அவுட் பதிவு
te: వ్యాయామం లాగ్
ur: ورزش لاگ
vi: Nhật ký tập luyện
zu: I-Workout Log

source: No Record Found
bn: পাওয়া কোন রেকর্ড
ca: No es va trobar cap registre
da: Ingen rekord fundet
el: Δεν Βρέθηκε Αρχείο
gu: કોઈ રેકોર્ડ મળ્યો નથી
hi: कोई रिकॉर्ड नहीं मिला
hr: nema pronađenih zapisa
is: Engin skrá fannst
kn: ಯಾವುದೇ ದಾಖಲೆ ಕಂಡುಬಂದಿಲ್ಲ
ko: 기록을 찾을 수 없습니다
lb: Kee Rekord fonnt
lt: Įrašų nerasta
lv: Nav atrasts ieraksts
ml: ഒരു രേഖയും കണ്ടില്ല
mr: कोणताही रेकॉर्ड सापडला नाही
nl: Geen record gevonden
or: କ record ଣସି ରେକର୍ଡ ମିଳିଲା ନାହିଁ |
sk: Nebol nájdený žiadny záznam
sl: Ni bilo najdenega zapisa
sv: Inget rekord funnet
ta: எந்த பதிவும் கிடைக்கவில்லை
te: రికార్డు కనుగొనబడలేదు
ur: کوئی ریکارڈ نہیں ملا
vi: Không tìm thấy hồ sơ
zu: Ayikho irekhodi elitholakele

source: Member Goal
bn: সদস্য লক্ষ্য
ca: Objectiu membre
da: Medlemsmål
el: Μέλος του μέλους
gu: સભ્ય -ધ્યેય
hi: सदस्य लक्ष्य
hr: Cilj člana
is: Markmið meðlima
kn: ಸದಸ್ಯ ಗುರಿ
ko: 회원 목표
lb: Member Equili
lt: Nario tikslas
lv: Biedru mērķis
ml: അംഗ ഗോൾ
mr: सदस्य ध्येय
nl: Lid -doel
or: ସଦସ୍ୟ ଲକ୍ଷ୍ୟ |
sk: Cieľový cieľ
sl: Članski cilj
sv: Medlemsmål
ta: உறுப்பினர் இலக்கு
te: సభ్యుల లక్ష్యం
ur: ممبر گول
vi: Mục tiêu thành viên
zu: Umgomo Welungu

source: View Workouts
bn: ওয়ার্কআউট দেখুন
ca: Veure entrenaments
da: Se træning
el: Δείτε προπονήσεις
gu: વર્કઆઉટ્સ જુઓ
hi: वर्कआउट देखें
hr: Pogledajte vježbe
is: Skoða líkamsþjálfun
kn: ಜೀವನಕ್ರಮವನ್ನು ವೀಕ್ಷಿಸಿ
ko: 운동을보십시오
lt: Peržiūrėti treniruotes
lv: Skatīt treniņus
ml: വർക്ക് outs ട്ടുകൾ കാണുക
mr: वर्कआउट्स पहा
nl: Bekijk trainingen
or: ୱାର୍କଆଉଟ୍ ଦେଖନ୍ତୁ |
sk: Zobraziť tréningy
sl: Ogled vadb
sv: Visa träningspass
ta: உடற்பயிற்சிகளையும் காண்க
te: వర్కౌట్‌లను చూడండి
ur: ورزش دیکھیں
vi: Xem tập luyện
zu: Buka ukusebenzisa

source: Member Attendance
bn: সদস্য উপস্থিতি
ca: Assistència als membres
da: Medlems deltagelse
el: Συμμετοχή σε μέλη
gu: સભ્ય
hi: सदस्य उपस्थिति
hr: Pohađanje članova
is: Aðsókn meðlima
kn: ಸದಸ್ಯ ಹಾಜರಾತಿ
ko: 회원 출석
lb: Member Präsenz
lt: Narių lankomumas
lv: Locekļu apmeklējums
ml: അംഗ ഹാജർ
mr: सदस्य उपस्थिती
nl: Lidopdracht
or: ସଦସ୍ୟ ଉପସ୍ଥାନ
sk: Účasť členov
sl: Udeležba članov
sv: Medlems närvaro
ta: உறுப்பினர் வருகை
te: సభ్యుల హాజరు
ur: ممبر حاضری
vi: Tham dự thành viên
zu: Ukuya Kwelungu

source: View Attendance
bn: উপস্থিতি দেখুন
ca: Veure l'assistència
da: Se deltagelse
el: Προβολή παρακολούθησης
gu: ઉપસ્થિતિ જુઓ
hi: देखें उपस्थिति
hr: Pogledajte posjećenost
is: Skoða mætingu
kn: ಹಾಜರಾತಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ko: 출석을보십시오
lb: View d'Präsenz
lt: Peržiūrėti lankomumą
lv: Skatīt apmeklējumu
ml: ഹാജർ കാണുക
mr: उपस्थिती पहा
nl: Bekijk aanwezigheid
or: ଉପସ୍ଥାନ ଦେଖନ୍ତୁ |
sk: Pozerať sa na účasť
sl: Pogled na udeležbo
sv: Visa närvaro
ta: வருகையைக் காண்க
te: హాజరు చూడండి
ur: حاضری دیکھیں
vi: Xem tham dự
zu: Bheka Ukubakhona
