Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: !Please enter correct purchase key for this plugin.
bn: ! এই প্লাগইনটির জন্য সঠিক ক্রয় কী লিখুন।
ca: Introduïu la tecla de compra correcta per a aquest complement.
da: ! Indtast venligst korrekt købsnøgle til dette plugin.
el: ! Εισαγάγετε το σωστό κλειδί αγοράς για αυτό το plugin.
gu: કૃપા કરીને આ પ્લગઇન માટે યોગ્ય ખરીદી કી દાખલ કરો.
hi: कृपया इस प्लगइन के लिए सही खरीद कुंजी दर्ज करें।
hr: ! Unesite ispravnu tipku za kupnju za ovaj dodatak.
is: ! Vinsamlegast sláðu inn réttan kauplykil fyrir þetta viðbót.
kn: ! ದಯವಿಟ್ಟು ಈ ಪ್ಲಗಿನ್‌ಗಾಗಿ ಸರಿಯಾದ ಖರೀದಿ ಕೀಲಿಯನ್ನು ನಮೂದಿಸಿ.
ko: !이 플러그인의 올바른 구매 키를 입력하십시오.
lb: Gitt w.e.g. richteg Kafschlëssel un fir dës Plugin.
lt: ! Įveskite teisingą šio papildinio pirkimo klavišą.
lv: ! Lūdzu, ievadiet pareizo šī spraudņa pirkuma atslēgu.
ml: ഈ പ്ലഗിനിനായി ശരിയായ വാങ്ങൽ കീ നൽകുക.
mr: कृपया या प्लगइनसाठी योग्य खरेदी की प्रविष्ट करा.
nl: ! Voer de juiste aankoopsleutel in voor deze plug -in.
or: ! ଦୟାକରି ଏହି ପ୍ଲଗଇନ୍ ପାଇଁ ସଠିକ୍ କ୍ରୟ କୀ ପ୍ରବେଶ କରନ୍ତୁ |
sk: ! Zadajte správny nákupný kľúč pre tento doplnok.
sl: ! Prosimo, vnesite pravilen ključ za nakup za ta vtičnik.
sv: ! Ange rätt inköpsnyckel för detta plugin.
ta: ! இந்த சொருகி சரியான கொள்முதல் விசையை உள்ளிடவும்.
te: ! దయచేసి ఈ ప్లగ్ఇన్ కోసం సరైన కొనుగోలు కీని నమోదు చేయండి.
ur: ! براہ کرم اس پلگ ان کے لئے صحیح خریداری کی کلید درج کریں۔
vi: ! Vui lòng nhập khóa mua chính xác cho plugin này.
zu: ! Sicela ufake ukhiye wokuthenga ofanele wale plugin.

source: !Connection Problem occurs because server is down.
bn: সার্ভার ডাউন কারণ সংযোগ সমস্যা দেখা দেয়।
ca: El problema de connexió es produeix perquè el servidor està a la baixa.
da: ! Forbindelsesproblem opstår, fordi serveren er nede.
el: Το πρόβλημα σύνδεσης συμβαίνει επειδή ο διακομιστής είναι κάτω.
gu: કનેક્શન સમસ્યા થાય છે કારણ કે સર્વર ડાઉન છે.
hi: कनेक्शन की समस्या होती है क्योंकि सर्वर नीचे है।
hr: ! Problem veze događa se jer je poslužitelj dolje.
is: ! Tengingarvandamál á sér stað vegna þess að netþjónn er niðri.
kn: ಸರ್ವರ್ ಡೌನ್ ಆಗಿರುವುದರಿಂದ ಸಂಪರ್ಕ ಸಮಸ್ಯೆ ಸಂಭವಿಸುತ್ತದೆ.
ko: 서버가 다운되어 연결 문제가 발생합니다.
lb: ! Verbindungsprobleem geschitt well de Server erof ass.
lt: ! Ryšio problema kyla todėl, kad serveris neveikia.
lv: ! Savienojuma problēma rodas tāpēc, ka serveris ir uz leju.
ml: സെർവർ താഴെയുള്ളതിനാൽ കണക്ഷൻ പ്രശ്നം സംഭവിക്കുന്നു.
mr: ! कनेक्शनची समस्या उद्भवते कारण सर्व्हर खाली आहे.
nl: ! Verbindingsprobleem treedt op omdat de server niet meer is.
or: ସଂଯୋଜନା ସମସ୍ୟା ଘଟେ କାରଣ ସର୍ଭର ତଳକୁ ଅଛି |
sk: ! Problém pripojenia sa vyskytuje, pretože server je dole.
sl: ! Težava povezave se pojavi, ker je strežnik upad.
sv: ! Anslutningsproblem uppstår eftersom servern är nere.
ta: சேவையகம் கீழே இருப்பதால் இணைப்பு சிக்கல் ஏற்படுகிறது.
te: సర్వర్ డౌన్ అయినందున కనెక్షన్ సమస్య సంభవిస్తుంది.
ur: ! کنکشن کا مسئلہ اس لئے ہوتا ہے کیونکہ سرور بند ہے۔
vi: ! Vấn đề kết nối xảy ra vì máy chủ bị hỏng.
zu: ! Inkinga yokuxhuma yenzeka ngoba iseva iphansi.

source: Success! System Update Successfully.
bn: সাফল্য! সফলভাবে সিস্টেম আপডেট।
ca: Èxit! Actualització del sistema amb èxit.
da: Succes! Systemopdatering med succes.
el: Επιτυχία! Ενημέρωση συστήματος με επιτυχία.
gu: સફળતા! સિસ્ટમ અપડેટ સફળતાપૂર્વક.
hi: सफलता! सिस्टम अपडेट सफलतापूर्वक।
hr: Uspjeh! Uspješno ažuriranje sustava.
is: Árangur! Kerfisuppfærsla með góðum árangri.
kn: ಯಶಸ್ಸು! ಸಿಸ್ಟಮ್ ನವೀಕರಣ ಯಶಸ್ವಿಯಾಗಿ.
ko: 성공! 시스템 업데이트가 성공적으로 업데이트됩니다.
lb: Erfolleg System Update erfollegräich.
lt: Sėkmė! Sistemos atnaujinimas sėkmingai.
lv: Panākumi! Sistēmas atjaunināšana veiksmīgi.
ml: വിജയം! സിസ്റ്റം അപ്ഡേറ്റ് വിജയകരമായി.
mr: यश! सिस्टम अद्यतन यशस्वीरित्या.
nl: Succes! Systeemupdate succesvol.
or: ସଫଳତା! ସିଷ୍ଟମ୍ ଅପଡେଟ୍ ସଫଳତାର ସହିତ |
sk: Úspech! Aktualizácia systému úspešne.
sl: Uspeh! Uspešno posodobitev sistema.
sv: Framgång! Systemuppdatering framgångsrikt.
ta: வெற்றி! கணினி புதுப்பிப்பு வெற்றிகரமாக.
te: విజయం! సిస్టమ్ నవీకరణ విజయవంతంగా.
ur: کامیابی! سسٹم اپ ڈیٹ کامیابی کے ساتھ۔
vi: Thành công! Cập nhật hệ thống thành công.
zu: Impumelelo! Isibuyekezo sesistimu ngempumelelo.

source: Registration completed successfully. You will get email after activation
bn: নিবন্ধকরণ সফলভাবে সম্পন্ন হয়েছে। অ্যাক্টিভেশন পরে আপনি ইমেল পাবেন
ca: La inscripció s'ha completat amb èxit. Obtindreu correu electrònic després de l’activació
da: Registrering afsluttet med succes. Du får e -mail efter aktivering
el: Η εγγραφή ολοκληρώθηκε με επιτυχία. Θα λάβετε email μετά την ενεργοποίηση
gu: નોંધણી સફળતાપૂર્વક પૂર્ણ. તમને સક્રિયકરણ પછી ઇમેઇલ મળશે
hi: पंजीकरण सफलतापूर्वक पूरा हुआ। सक्रियण के बाद आपको ईमेल मिलेगा
hr: Registracija je uspješno završena. Nakon aktivacije dobit ćete e -poštu
is: Skráning lokið með góðum árangri. Þú færð tölvupóst eftir virkjun
kn: ನೋಂದಣಿ ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಂಡಿದೆ. ಸಕ್ರಿಯಗೊಳಿಸಿದ ನಂತರ ನಿಮಗೆ ಇಮೇಲ್ ಸಿಗುತ್ತದೆ
ko: 등록이 성공적으로 완료되었습니다. 활성화 후 이메일을 받게됩니다
lb: Aschreiwung fäerdeg erfollegräich. Dir kritt E-Mail no der Aktivatioun
lt: Registracija sėkmingai baigta. Gausite el. Laišką po aktyvavimo
lv: Reģistrācija veiksmīgi pabeigta. Pēc aktivizācijas jūs saņemsiet e -pastu
ml: രജിസ്ട്രേഷൻ വിജയകരമായി പൂർത്തിയാക്കി. സജീവമാക്കിയ ശേഷം നിങ്ങൾക്ക് ഇമെയിൽ ലഭിക്കും
mr: नोंदणी यशस्वीरित्या पूर्ण झाली. सक्रियतेनंतर आपल्याला ईमेल मिळेल
nl: Registratie is met succes voltooid. U krijgt een e -mail na activering
or: ପଞ୍ଜୀକରଣ ସଫଳତାର ସହିତ ସମାପ୍ତ ହେଲା | ସକ୍ରିୟ ହେବା ପରେ ଆପଣ ଇମେଲ୍ ପାଇବେ |
sk: Registrácia bola úspešne dokončená. Po aktivácii dostanete e -mail
sl: Registracija je uspešno zaključena. Po aktivaciji boste dobili e -pošto
sv: Registrering slutfördes framgångsrikt. Du får e -post efter aktivering
ta: பதிவு வெற்றிகரமாக முடிந்தது. செயல்படுத்தப்பட்ட பிறகு உங்களுக்கு மின்னஞ்சல் கிடைக்கும்
te: రిజిస్ట్రేషన్ విజయవంతంగా పూర్తయింది. యాక్టివేషన్ తర్వాత మీకు ఇమెయిల్ వస్తుంది
ur: رجسٹریشن کامیابی کے ساتھ مکمل ہوئی۔ آپ کو چالو کرنے کے بعد ای میل ملے گا
vi: Đăng ký hoàn thành thành công. Bạn sẽ nhận được email sau khi kích hoạt
zu: Ukubhalisa kuqediwe ngempumelelo. Uzothola i-imeyili ngemuva kokusebenza

source: Add Membership
bn: সদস্যতা যুক্ত করুন
ca: Afegiu l’adhesió
da: Tilføj medlemskab
el: Προσθήκη μέλους
gu: સભ્યપદ ઉમેરો
hi: सदस्यता जोड़ें
hr: Dodajte članstvo
is: Bættu við aðild
kn: ಸದಸ್ಯತ್ವ ಸೇರಿಸಿ
ko: 멤버십을 추가하십시오
lb: Füügt Memberschaft
lt: Pridėti narystę
lv: Pievienot dalību
ml: അംഗത്വം ചേർക്കുക
mr: सदस्यता जोडा
nl: Voeg lidmaatschap toe
or: ସଦସ୍ୟତା ଯୋଡନ୍ତୁ |
sk: Pridať členstvo
sl: Dodaj članstvo
sv: Lägg till medlemskap
ta: உறுப்பினர் சேர்க்கவும்
te: సభ్యత్వాన్ని జోడించండి
ur: ممبرشپ شامل کریں
vi: Thêm thành viên
zu: Faka Ubulungu

source: Error! There was an error while saving,Please try again later.
bn: ত্রুটি! সঞ্চয় করার সময় একটি ত্রুটি ছিল, দয়া করে পরে আবার চেষ্টা করুন।
ca: Error! Hi va haver un error en desar, torneu -ho a provar més tard.
da: Fejl! Der var en fejl, mens du gemte, prøv igen senere.
el: Λάθος! Υπήρχε ένα σφάλμα κατά την αποθήκευση, δοκιμάστε ξανά αργότερα.
gu: ભૂલ! બચત કરતી વખતે ભૂલ આવી, કૃપા કરીને પછીથી ફરી પ્રયાસ કરો.
hi: गलती! बचत करते समय एक त्रुटि थी, कृपया बाद में पुनः प्रयास करें।
hr: Pogreška! Došlo je do pogreške prilikom spremanja, pokušajte ponovo kasnije.
is: Villa! Það var villa meðan þú vistaði, reyndu aftur seinna.
kn: ದೋಷ! ಉಳಿಸುವಾಗ ದೋಷವಿದೆ, ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 저장하는 동안 오류가 발생했습니다. 나중에 다시 시도하십시오.
lb: Feeler! Et gouf e Feeler beim Spuer, probéiert w.e.g. méi spéit nach eng Kéier.
lt: Klaida! Taupant buvo klaida, bandykite dar kartą vėliau.
lv: Kļūda! Saglabāšanas laikā bija kļūda, lūdzu, vēlāk mēģiniet vēlreiz.
ml: പിശക്! സംരക്ഷിക്കുമ്പോൾ ഒരു പിശക് ഉണ്ടായിരുന്നു, ദയവായി പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! बचत करताना एक त्रुटी आली, कृपया नंतर पुन्हा प्रयत्न करा.
nl: Fout! Er was een fout tijdens het opslaan, probeer het later opnieuw.
or: ତ୍ରୁଟି! ସଞ୍ଚୟ କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଥିଲା, ଦୟାକରି ପରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Pri ukladaní sa vyskytla chyba, skúste to znova neskôr.
sl: Napaka! Med varčevanjem je prišlo do napake, poskusite znova pozneje.
sv: Fel! Det var ett fel när du sparar, försök igen senare.
ta: பிழை! சேமிக்கும் போது பிழை ஏற்பட்டது, தயவுசெய்து பின்னர் மீண்டும் முயற்சிக்கவும்.
te: లోపం! సేవ్ చేసేటప్పుడు లోపం ఉంది, దయచేసి తరువాత మళ్లీ ప్రయత్నించండి.
ur: غلطی! بچت کے دوران ایک غلطی تھی ، براہ کرم بعد میں دوبارہ کوشش کریں۔
vi: Lỗi! Có một lỗi trong khi lưu, vui lòng thử lại sau.
zu: Iphutha! Kube nephutha ngenkathi ligcina, sicela uzame futhi emuva kwesikhathi.

source: Edit Membership
bn: সদস্যতা সম্পাদনা করুন
ca: Editar l'adhesió
da: Rediger medlemskab
el: Επεξεργασία μέλους
gu: સભ્યપદ સંપાદિત કરો
hi: सदस्यता संपादित करें
hr: Uredite članstvo
is: Breyta aðild
kn: ಸದಸ್ಯತ್ವ ಸಂಪಾದಿಸಿ
ko: 멤버십 편집
lb: Edit Memberschaft
lt: Redaguoti narystę
lv: Rediģēt dalību
ml: അംഗത്വം എഡിറ്റുചെയ്യുക
mr: सदस्यता संपादित करा
nl: Lidmaatschap bewerken
or: ସଦସ୍ୟତା ସଂପାଦନ କରନ୍ତୁ |
sk: Úpravy členstva
sl: Uredi članstvo
sv: Redigera medlemskap
ta: உறுப்பினரைத் திருத்தவும்
te: సభ్యత్వాన్ని సవరించండి
ur: رکنیت میں ترمیم کریں
vi: Chỉnh sửa thành viên
zu: Hlela ubulungu

source: Please add stripe credentials in setting tab
bn: সেটিং ট্যাবটিতে স্ট্রাইপ শংসাপত্র যুক্ত করুন
ca: Afegiu les credencials de Stripe a la pestanya Configuració
da: Tilføj Stripe -legitimationsoplysninger i fanen Indstilling
el: Προσθέστε τα διαπιστευτήρια Stripe στην καρτέλα ρύθμιση
gu: ટેબ સેટ કરવા માટે કૃપા કરીને પટ્ટા ઓળખપત્રો ઉમેરો
hi: कृपया सेटिंग टैब में स्ट्राइप क्रेडेंशियल्स जोड़ें
hr: Molimo dodajte vjerodajnice Stripe na karticu Postavljanje
is: Vinsamlegast bættu við Stripe Persónuskilríkjum við stillingu flipa
kn: ಟ್ಯಾಬ್ ಅನ್ನು ಹೊಂದಿಸುವಲ್ಲಿ ದಯವಿಟ್ಟು ಪಟ್ಟೆ ರುಜುವಾತುಗಳನ್ನು ಸೇರಿಸಿ
ko: 설정 탭에 스트라이프 자격 증명을 추가하십시오
lb: Füügt w.e.g. Sträif Umeldungsinformatiounen an der Astellung Tab
lt: Skirtuke Nustatymo pridėkite juostelės kredencialus
lv: Lūdzu, cilnē Iestatīšana pievienojiet Stripe akreditācijas datus
ml: ടാബിൽ ക്രമീകരിക്കുന്നതിൽ ദയവായി സ്ട്രൈപ്പ് ക്രെഡൻഷ്യലുകൾ ചേർക്കുക
mr: कृपया टॅब सेटिंगमध्ये स्ट्रिप क्रेडेन्शियल्स जोडा
nl: Voeg streepreferenties toe in het tabblad instellen
or: ଟ୍ୟାବଗୁଡିକ ସେଟିଂରେ ଷ୍ଟ୍ରାଇପ୍ ପ୍ରମାଣପତ୍ରଗୁଡିକ ଯୋଡନ୍ତୁ |
sk: Pridajte si na kartu Nastavenia poverenia Stripe
sl: Na zavihku Dodajte poverilnice črte
sv: Vänligen lägg till stripe -referenser i fliken Inställning
ta: தாவலை அமைப்பதில் ஸ்ட்ரைப் நற்சான்றிதழ்களைச் சேர்க்கவும்
te: టాబ్ సెట్టింగ్‌లో చారల ఆధారాలను జోడించండి
ur: براہ کرم ٹیب کو ترتیب دینے میں پٹی اسناد شامل کریں
vi: Vui lòng thêm thông tin đăng nhập Stripe trong tab Cài đặt
zu: Sicela ungeze ubuqiniso be-Stripe ekusetweni kwethebhu

source: Success! Membership activated on stripe successfully.
bn: সাফল্য! সদস্যতা সফলভাবে স্ট্রাইপে সক্রিয়।
ca: Èxit! L’adhesió es va activar a Stripe amb èxit.
da: Succes! Medlemskab aktiveret på Stripe med succes.
el: Επιτυχία! Η συμμετοχή στην λωρίδα με επιτυχία.
gu: સફળતા! સભ્યપદ સફળતાપૂર્વક પટ્ટા પર સક્રિય.
hi: सफलता! स्ट्राइप पर सफलतापूर्वक सक्रिय सदस्यता।
hr: Uspjeh! Članstvo se uspješno aktivira na Stripe.
is: Árangur! Aðild virkjuð á rönd með góðum árangri.
kn: ಯಶಸ್ಸು! ಪಟ್ಟೆ ಯಶಸ್ವಿಯಾಗಿ ಸದಸ್ಯತ್ವವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತದೆ.
ko: 성공! 스트라이프에서 멤버십이 활성화되었습니다.
lb: Erfolleg Memberschaft aktivéiert op Sträif erfollegräich.
lt: Sėkmė! Narystė sėkmingai suaktyvėjo.
lv: Panākumi! Dalība veiksmīgi aktivizēta Stripe.
ml: വിജയം! പരിശ്രമം വിജയകരമായി തുടർച്ചയായി സജീവമാക്കി.
mr: यश! पट्टीवर सदस्यता यशस्वीरित्या सक्रिय केली.
nl: Succes! Lidmaatschap met succes geactiveerd op Stripe.
or: ସଫଳତା! ସଫଳତାର ସହିତ ଷ୍ଟ୍ରାଇପ୍ ରେ ସଦସ୍ୟତା ସକ୍ରିୟ |
sk: Úspech! Členstvo sa úspešne aktivovalo na Stripe.
sl: Uspeh! Članstvo se je uspešno aktiviralo.
sv: Framgång! Medlemskap aktiverat på rand framgångsrikt.
ta: வெற்றி! ஸ்ட்ரைப்பில் உறுப்பினர் பதவி வெற்றிகரமாக செயல்படுத்தப்படுகிறது.
te: విజయం! సభ్యత్వం గీతపై సక్రియం చేయబడింది.
ur: کامیابی! ممبرشپ کو پٹی پر کامیابی کے ساتھ چالو کیا گیا۔
vi: Thành công! Tư cách thành viên được kích hoạt trên sọc thành công.
zu: Impumelelo! Ubulungu busebenze ku-stripe ngempumelelo.

source: Success! Activity Successfully Assigned.
bn: সাফল্য! ক্রিয়াকলাপ সফলভাবে নির্ধারিত।
ca: Èxit! Activitat assignada amb èxit.
da: Succes! Aktivitet tildelt med succes.
el: Επιτυχία! Δραστηριότητα που έχει ανατεθεί με επιτυχία.
gu: સફળતા! પ્રવૃત્તિ સફળતાપૂર્વક સોંપેલ.
hi: सफलता! गतिविधि सफलतापूर्वक सौंपी गई।
hr: Uspjeh! Aktivnost uspješno dodijeljena.
is: Árangur! Virkni með góðum árangri.
kn: ಯಶಸ್ಸು! ಚಟುವಟಿಕೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಯೋಜಿಸಲಾಗಿದೆ.
ko: 성공! 활동이 성공적으로 할당되었습니다.
lb: Erfolleg Aktivitéit erfollegräich zougewisen.
lt: Sėkmė! Sėkmingai paskirta veikla.
lv: Panākumi! Veiksmīgi piešķirta darbība.
ml: വിജയം! പ്രവർത്തനം വിജയകരമായി നിയോഗിച്ചു.
mr: यश! क्रियाकलाप यशस्वीरित्या नियुक्त केले.
nl: Succes! Activiteit met succes toegewezen.
or: ସଫଳତା! କାର୍ଯ୍ୟକଳାପ ସଫଳତାର ସହିତ ନ୍ୟସ୍ତ ହୋଇଛି |
sk: Úspech! Aktivita úspešne pridelená.
sl: Uspeh! Uspešno dodeljena dejavnost.
sv: Framgång! Aktivitet framgångsrikt tilldelad.
ta: வெற்றி! செயல்பாடு வெற்றிகரமாக ஒதுக்கப்பட்டுள்ளது.
te: విజయం! కార్యాచరణ విజయవంతంగా కేటాయించబడింది.
ur: کامیابی! سرگرمی کامیابی کے ساتھ تفویض کی گئی۔
vi: Thành công! Hoạt động được chỉ định thành công.
zu: Impumelelo! Umsebenzi owabelwe ngempumelelo.

source: Success! Activity Unassigned Successfully.
bn: সাফল্য! ক্রিয়াকলাপ সফলভাবে স্বীকৃত।
ca: Èxit! Activitat no assignada amb èxit.
da: Succes! Aktivitet ikke tildelt med succes.
el: Επιτυχία! Δραστηριότητα χωρίς επιτυχία.
gu: સફળતા! પ્રવૃત્તિ સફળતાપૂર્વક અનસાઇન્ડ.
hi: सफलता! गतिविधि सफलतापूर्वक अनसुना।
hr: Uspjeh! Aktivnost nije uspješno dodijeljena.
is: Árangur! Virkni óskipt með góðum árangri.
kn: ಯಶಸ್ಸು! ಚಟುವಟಿಕೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಯೋಜಿಸಲಾಗಿದೆ.
ko: 성공! 활동이 성공적으로 할당되지 않았습니다.
lb: Erfolleg Aktivitéit net erfollegräich.
lt: Sėkmė! Veikla sėkmingai nepriskirta.
lv: Panākumi! Darbība veiksmīgi nepiešķirta.
ml: വിജയം! പ്രവർത്തനം വിജയകരമായി അറിയിച്ചിട്ടില്ല.
mr: यश! क्रियाकलाप यशस्वीरित्या निर्लज्ज.
nl: Succes! Activiteit met succes niet toegewezen.
or: ସଫଳତା! କାର୍ଯ୍ୟକଳାପ ସଫଳତାର ସହିତ ଅଣସଂରକ୍ଷିତ |
sk: Úspech! Úspešne priradená aktivita.
sl: Uspeh! Dejavnost uspešno ni bila dodeljena.
sv: Framgång! Aktivitet inte tilldelas framgångsrikt.
ta: வெற்றி! செயல்பாடு வெற்றிகரமாக ஒதுக்கப்படவில்லை.
te: విజయం! కార్యాచరణ విజయవంతంగా కేటాయించబడలేదు.
ur: کامیابی! سرگرمی کامیابی کے ساتھ غیر دستخط شدہ۔
vi: Thành công! Hoạt động không được chỉ định thành công.
zu: Impumelelo! Umsebenzi ungazibeki ngempumelelo.

source: Success! Payment Added Successfully.
bn: সাফল্য! পেমেন্ট সফলভাবে যুক্ত হয়েছে।
ca: Èxit! El pagament s’afegeix amb èxit.
da: Succes! Betaling tilføjet med succes.
el: Επιτυχία! Η πληρωμή προστέθηκε με επιτυχία.
gu: સફળતા! ચુકવણી સફળતાપૂર્વક ઉમેરી.
hi: सफलता! भुगतान सफलतापूर्वक जोड़ा गया।
hr: Uspjeh! Plaćanje je uspješno dodano.
is: Árangur! Greiðsla bætt við með góðum árangri.
kn: ಯಶಸ್ಸು! ಪಾವತಿ ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ko: 성공! 결제가 성공적으로 추가되었습니다.
lb: Erfolleg Bezuelung erfollegräich bäigefüügt.
lt: Sėkmė! Mokėjimas sėkmingai pridėtas.
lv: Panākumi! Maksājums veiksmīgi pievienots.
ml: വിജയം! പേയ്മെന്റ് വിജയകരമായി ചേർത്തു.
mr: यश! पेमेंट यशस्वीरित्या जोडले.
nl: Succes! Betaling met succes toegevoegd.
or: ସଫଳତା! ଦେୟ ସଫଳତାର ସହିତ ଯୋଡା ଯାଇଛି |
sk: Úspech! Platba úspešne pridaná.
sl: Uspeh! Plačilo je uspešno dodano.
sv: Framgång! Betalning läggs till framgångsrikt.
ta: வெற்றி! கட்டணம் வெற்றிகரமாக சேர்க்கப்பட்டது.
te: విజయం! చెల్లింపు విజయవంతంగా జోడించబడింది.
ur: کامیابی! ادائیگی کامیابی کے ساتھ شامل کی گئی۔
vi: Thành công! Thanh toán được thêm vào thành công.
zu: Impumelelo! Inkokhelo ingezwe ngempumelelo.

source: Success! Payment Record Deleted Successfully.
bn: সাফল্য! পেমেন্ট রেকর্ড সফলভাবে মুছে ফেলা হয়েছে।
ca: Èxit! El registre de pagament es va suprimir amb èxit.
da: Succes! Betalingsrekord slettes med succes.
el: Επιτυχία! Το αρχείο πληρωμής διαγράφηκε με επιτυχία.
gu: સફળતા! ચુકવણી રેકોર્ડ સફળતાપૂર્વક કા deleted ી નાખ્યો.
hi: सफलता! भुगतान रिकॉर्ड सफलतापूर्वक हटा दिया गया।
hr: Uspjeh! Zapisnik o plaćanju uspješno je izbrisan.
is: Árangur! Greiðsluskrá eytt með góðum árangri.
kn: ಯಶಸ್ಸು! ಪಾವತಿ ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ko: 성공! 결제 기록이 성공적으로 삭제되었습니다.
lb: Erfolleg Bezuelung Record erfollegräich geläscht.
lt: Sėkmė! Mokėjimo įrašas sėkmingai ištrintas.
lv: Panākumi! Maksājumu ieraksts veiksmīgi izdzēsts.
ml: വിജയം! പേയ്മെന്റ് റെക്കോർഡ് വിജയകരമായി ഇല്ലാതാക്കി.
mr: यश! पेमेंट रेकॉर्ड यशस्वीरित्या हटविले.
nl: Succes! Betalingsrecord met succes verwijderd.
or: ସଫଳତା! ଦେୟ ରେକର୍ଡ ସଫଳତାର ସହିତ ବିଲୋପ ହେଲା |
sk: Úspech! Výplatný záznam sa úspešne odstránil.
sl: Uspeh! Zapis o plačilu je uspešno izbrisal.
sv: Framgång! Betalningspost raderade framgångsrikt.
ta: வெற்றி! கட்டண பதிவு வெற்றிகரமாக நீக்கப்பட்டது.
te: విజయం! చెల్లింపు రికార్డు విజయవంతంగా తొలగించబడింది.
ur: کامیابی! ادائیگی کا ریکارڈ کامیابی کے ساتھ حذف ہوگیا۔
vi: Thành công! Hồ sơ thanh toán đã xóa thành công.
zu: Impumelelo! Irekhodi lokukhokha lisuswe ngempumelelo.

source: Success! Payment Successfully Completed.
bn: সাফল্য! সাফল্যের সাথে অর্থ প্রদান সম্পন্ন হয়েছে।
ca: Èxit! El pagament s'ha completat amb èxit.
da: Succes! Betaling med succes afsluttet.
el: Επιτυχία! Η πληρωμή ολοκληρώθηκε με επιτυχία.
gu: સફળતા! ચુકવણી સફળતાપૂર્વક પૂર્ણ.
hi: सफलता! भुगतान सफलतापूर्वक पूरा हुआ।
hr: Uspjeh! Plaćanje uspješno dovršeno.
is: Árangur! Greiðsla lokið með góðum árangri.
kn: ಯಶಸ್ಸು! ಪಾವತಿ ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಂಡಿದೆ.
ko: 성공! 결제가 성공적으로 완료되었습니다.
lb: Erfolleg Bezuelung erfollegräich ofgeschloss.
lt: Sėkmė! Mokėjimas sėkmingai baigtas.
lv: Panākumi! Maksājums veiksmīgi pabeigts.
ml: വിജയം! പേയ്മെന്റ് വിജയകരമായി പൂർത്തിയാക്കി.
mr: यश! देयक यशस्वीरित्या पूर्ण झाले.
nl: Succes! Betaling met succes voltooid.
or: ସଫଳତା! ଦେୟ ସଫଳତାର ସହିତ ସମାପ୍ତ ହେଲା |
sk: Úspech! Platba úspešne dokončená.
sl: Uspeh! Plačilo uspešno zaključeno.
sv: Framgång! Betalning framgångsrikt slutförd.
ta: வெற்றி! கட்டணம் வெற்றிகரமாக முடிந்தது.
te: విజయం! చెల్లింపు విజయవంతంగా పూర్తయింది.
ur: کامیابی! ادائیگی کامیابی کے ساتھ مکمل ہوئی۔
vi: Thành công! Thanh toán đã hoàn thành thành công.
zu: Impumelelo! Ukukhokha kuqedwe ngempumelelo.

source: Paypal Payment IPN save failed to DB.
bn: পেপাল পেমেন্ট আইপিএন সেভ ডিবিতে ব্যর্থ হয়েছে।
ca: PayPal PAGAMENT IPN ESTALVIA FALTA A DB.
da: PayPal -betaling IPN -gemme kunne ikke DB.
el: PayPal Πληρωμή IPN Αποτυχία απέτυχε στο DB.
gu: પેપાલ પેમેન્ટ આઇપીએન સેવ ડીબીમાં નિષ્ફળ.
hi: PayPal भुगतान IPN सेव DB में विफल रहा।
hr: PayPal plaćanje IPN uštedu nije uspio DB.
is: PayPal greiðsla IPN Save mistókst DB.
kn: ಪೇಪಾಲ್ ಪಾವತಿ ಐಪಿಎನ್ ಸೇವ್ ಡಿಬಿಗೆ ವಿಫಲವಾಗಿದೆ.
ko: PayPal 지불 IPN 저장 DB에 실패했습니다.
lb: Paypal Bezuelen IPN Späichere fir db.
lt: „PayPal“ mokėjimas IPN išsaugoti nepavyko DB.
lv: PayPal maksājumu IPN ietaupījums neizdevās DB.
ml: പേപാൽ പേയ്മെന്റ് ഐപിഎൻ സേവ് ഡിബിയിൽ പരാജയപ്പെട്ടു.
mr: पेपल पेमेंट आयपीएन सेव्ह डीबीमध्ये अयशस्वी.
nl: PayPal -betaling IPN Save niet naar DB.
or: ପେପାଲ୍ ପେମେଣ୍ଟ ଆଇପି ସେଭ୍ DB ରେ ବିଫଳ ହେଲା |
sk: PayPal Platter Ipn Save zlyhala DB.
sl: PayPal plačilo IPN varčevanja ni bilo DB.
sv: PayPal Payment IPN Save misslyckades med DB.
ta: பேபால் கட்டண ஐபிஎன் சேமிப்பு டி.பி.
te: పేపాల్ చెల్లింపు IPN సేవ్ DB కి విఫలమైంది.
ur: پے پال کی ادائیگی IPN بچت DB میں ناکام رہی۔
vi: PayPal thanh toán IPN Lưu không thành công với DB.
zu: I-PayPal I-IPN Gcina Ihlulekile ku-DB.

source: Number Of Member
bn: সদস্যের সংখ্যা
ca: Nombre de membres
da: Antal medlem
el: Αριθμός μέλους
gu: સભ્યની સંખ્યા
hi: सदस्य की संख्या
hr: Broj članova
is: Fjöldi meðlima
kn: ಸದಸ್ಯರ ಸಂಖ್ಯೆ
ko: 회원 수
lb: Nummer Nief
lt: Nario skaičius
lv: Locekļa skaits
ml: അംഗത്തിന്റെ എണ്ണം
mr: सदस्याची संख्या
nl: Aantal lid
or: ସଦସ୍ୟ ସଂଖ୍ୟା
sk: Počet členov
sl: Število članov
sv: Antal medlem
ta: உறுப்பினரின் எண்ணிக்கை
te: సభ్యుల సంఖ్య
ur: ممبر کی تعداد
vi: Số lượng thành viên
zu: Inani lelungu

source: Add Staff Member
bn: স্টাফ সদস্য যুক্ত করুন
ca: Afegiu el membre del personal
da: Tilføj medarbejder
el: Προσθέστε μέλος του προσωπικού
gu: સ્ટાફ સભ્ય ઉમેરો
hi: स्टाफ सदस्य जोड़ें
hr: Dodajte člana osoblja
is: Bættu við starfsmanni
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರನ್ನು ಸೇರಿಸಿ
ko: 직원 추가
lb: Füügt Personal Member
lt: Pridėti darbuotoją
lv: Pievienot personāla locekli
ml: സ്റ്റാഫ് അംഗം ചേർക്കുക
mr: स्टाफ मेंबर जोडा
nl: Voeg medewerker toe
or: କର୍ମଚାରୀ ଯୋଡନ୍ତୁ |
sk: Pridajte zamestnanca
sl: Dodaj uslužbenca
sv: Lägg till anställd
ta: பணியாளர் உறுப்பினரைச் சேர்க்கவும்
te: సిబ్బందిని జోడించండి
ur: عملے کے ممبر کو شامل کریں
vi: Thêm nhân viên
zu: Engeza ilungu labasebenzi

source: Edit Staff Member
bn: কর্মী সদস্য সম্পাদনা করুন
ca: Edita el membre del personal
da: Rediger medarbejder
el: Επεξεργασία μέλους του προσωπικού
gu: સ્ટાફ સભ્ય સંપાદિત કરો
hi: स्टाफ सदस्य संपादित करें
hr: Uredite člana osoblja
is: Breyta starfsmanni
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರನ್ನು ಸಂಪಾದಿಸಿ
ko: 직원 편집
lb: Edit Personal Member
lt: Redaguoti darbuotoją
lv: Rediģēt personāla locekli
ml: സ്റ്റാഫ് അംഗം എഡിറ്റുചെയ്യുക
mr: कर्मचारी सदस्य संपादित करा
nl: Bewerk staflid
or: କର୍ମଚାରୀଙ୍କୁ ସଂପାଦନ କରନ୍ତୁ |
sk: Upraviť zamestnanec
sl: Uredi uslužbenca
sv: Redigera anställd
ta: பணியாளர் உறுப்பினரைத் திருத்து
te: సిబ్బందిని సవరించండి
ur: عملے کے ممبر میں ترمیم کریں
vi: Chỉnh sửa nhân viên
zu: Hlela ilungu labasebenzi

source: Success! Staff Member Deleted Successfully.
bn: সাফল্য! স্টাফ সদস্য সফলভাবে মুছে ফেলা হয়েছে।
ca: Èxit! El membre del personal es va suprimir amb èxit.
da: Succes! Medarbejderen slettede med succes.
el: Επιτυχία! Το μέλος του προσωπικού διαγράφηκε με επιτυχία.
gu: સફળતા! સ્ટાફ સભ્ય સફળતાપૂર્વક કા deleted ી નાખ્યો.
hi: सफलता! स्टाफ सदस्य ने सफलतापूर्वक हटा दिया।
hr: Uspjeh! Član osoblja uspješno je izbrisao.
is: Árangur! Starfsmaður eytt með góðum árangri.
kn: ಯಶಸ್ಸು! ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ko: 성공! 직원이 성공적으로 삭제되었습니다.
lb: Erfolleg Personal Member erfollegräich geläscht.
lt: Sėkmė! Personalo narys sėkmingai ištrynė.
lv: Panākumi! Darbinieks veiksmīgi izdzēsa.
ml: വിജയം! സ്റ്റാഫ് അംഗം വിജയകരമായി ഇല്ലാതാക്കി.
mr: यश! स्टाफ मेंबरने यशस्वीरित्या हटविले.
nl: Succes! Medewerker heeft met succes verwijderd.
or: ସଫଳତା! କର୍ମଚାରୀମାନେ ସଫଳତାର ସହିତ ବିଲୋପ କଲେ |
sk: Úspech! Zamestnanec sa úspešne odstránil.
sl: Uspeh! Uslužbenci so uspešno izbrisali.
sv: Framgång! Anställda raderade framgångsrikt.
ta: வெற்றி! பணியாளர் உறுப்பினர் வெற்றிகரமாக நீக்கப்பட்டார்.
te: విజయం! సిబ్బందిని విజయవంతంగా తొలగించారు.
ur: کامیابی! عملے کے ممبر نے کامیابی کے ساتھ حذف کردیا۔
vi: Thành công! Nhân viên đã xóa thành công.
zu: Impumelelo! Ilungu labasebenzi lisuswe ngempumelelo.

source: Sorry, Your account is expired.
bn: দুঃখিত, আপনার অ্যাকাউন্টের মেয়াদ শেষ হয়ে গেছে।
ca: Ho sento, el vostre compte està caducat.
da: Beklager, din konto er udløbet.
el: Συγγνώμη, ο λογαριασμός σας έχει λήξει.
gu: માફ કરશો, તમારું એકાઉન્ટ સમાપ્ત થઈ ગયું છે.
hi: क्षमा करें, आपका खाता समाप्त हो गया है।
hr: Oprostite, vaš račun je istekao.
is: Því miður, reikningurinn þinn er útrunninn.
kn: ಕ್ಷಮಿಸಿ, ನಿಮ್ಮ ಖಾತೆ ಅವಧಿ ಮೀರಿದೆ.
ko: 죄송합니다. 귀하의 계정이 만료되었습니다.
lb: Sorry, Äre Kont ass ofgelaf.
lt: Atsiprašome, jūsų sąskaitos galiojimo laikas pasibaigė.
lv: Atvainojiet, jūsu konta derīguma termiņš ir beidzies.
ml: ക്ഷമിക്കണം, നിങ്ങളുടെ അക്കൗണ്ട് കാലഹരണപ്പെട്ടു.
mr: क्षमस्व, आपले खाते कालबाह्य झाले आहे.
nl: Sorry, uw account is verlopen.
or: ଦୁ Sorry ଖିତ, ଆପଣଙ୍କର ଖାତା ମିଆଦ ପୂର୍ଣ୍ଣ ହୋଇଛି |
sk: Ospravedlňujeme sa, váš účet vyprší.
sl: Oprostite, vaš račun je potekli.
sv: Tyvärr, ditt konto har löpt ut.
ta: மன்னிக்கவும், உங்கள் கணக்கு காலாவதியானது.
te: క్షమించండి, మీ ఖాతా గడువు ముగిసింది.
ur: معذرت ، آپ کے اکاؤنٹ کی میعاد ختم ہوگئی ہے۔
vi: Xin lỗi, tài khoản của bạn đã hết hạn.
zu: Uxolo, i-akhawunti yakho iphelelwe yisikhathi.
