Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Membership Status
bn: সদস্যপদ স্থিতি
ca: Estat de membres
da: Medlemskabsstatus
el: Κατάσταση μέλους
gu: સભ્યપદ દરજ્જો
hi: सदस्यता की स्थिति
hr: Status članstva
is: Staða aðildar
kn: ಸದಸ್ಯತ್ವ ಸ್ಥಿತಿ
ko: 회원 상태
lb: Memberschaft Status
lt: Narystės būsena
lv: Dalības statuss
ml: അംഗത്വ നില
mr: सदस्यता स्थिती
nl: Lidmaatschapsstatus
or: ସଦସ୍ୟତା ସ୍ଥିତି
sk: Členstvo
sl: Status članstva
sv: Medlemsstatus
ta: உறுப்பினர் நிலை
te: సభ్యత్వ స్థితి
ur: رکنیت کی حیثیت
vi: Tư cách thành viên
zu: Isimo sobulungu

source: Continue
bn: চালিয়ে যান
ca: Continuar
da: Blive ved
el: Να συνεχίσει
gu: ચાલુ રાખવું
hi: जारी रखना
hr: Nastaviti
is: Haltu áfram
kn: ಮುಂದುವರಿಸು
ko: 계속하다
lb: Weidergitt
lt: Tęsti
lv: Turpināt
ml: തുടരുക
mr: सुरू
nl: Doorgaan
or: ଜାରି ରଖ |
sk: ďalej
sl: Nadaljujte
sv: Fortsätta
ta: தொடரவும்
te: కొనసాగించండి
ur: جاری رہے
vi: Tiếp tục
zu: Qhubeka

source: Expired
bn: মেয়াদোত্তীর্ণ
ca: Expirat
da: Udløbet
el: έχει λήξει
gu: સમાપ્ત
hi: खत्म हो चुका
hr: Istekao
is: Útrunnið
kn: ಅವಧಿ ಮುಗಿದ
ko: 만료되었습니다
lb: Ofgelaf
lt: Pasibaigė
lv: Beidzies
ml: കാലഹരണപ്പെട്ടു
mr: कालबाह्य झाले
nl: Niet meer geldig
or: ମିଆଦ ପୂର୍ଣ୍ଣ
sk: Vypršaný
sl: Poteklo
sv: Utgånget
ta: காலாவதியான
te: గడువు ముగిసింది
ur: میعاد ختم
vi: Hết hạn
zu: Kuphelelwe yisikhathi

source: Dropped
bn: বাদ পড়েছে
ca: Caure
da: Faldt
el: Πτώση
gu: છોડી દેવું
hi: छोड़ा हुआ
hr: Pad
is: Sleppt
kn: ಕೈಬಿಟ್ಟ
ko: 떨어졌다
lb: Erofgehale
lt: Numetė
lv: Nokritis
ml: ഉപേക്ഷിച്ചു
mr: सोडले
nl: Liet vallen
or: ଖସିଗଲା
sk: Spadnutý
sl: Spustil
sv: Tappad
ta: கைவிடப்பட்டது
te: పడిపోయింది
ur: گرا دیا
vi: Giảm
zu: Yehla

source: Membership Valid From
bn: সদস্যতা থেকে বৈধ
ca: Membre vàlid des de
da: Medlemskab gyldigt fra
el: Η ιδιότητα μέλους ισχύει από
gu: તરફથી માન્ય સભ્યપદ
hi: सदस्यता से मान्य
hr: Članstvo vrijedi od
is: Aðild gild frá
kn: ಸದಸ್ಯತ್ವವು ಮಾನ್ಯವಾಗಿದೆ
ko: 멤버십 유효
lb: Memberschaft valabel
lt: Narystė galioja iš
lv: Dalība, kas derīga no
ml: അംഗത്വം സാധുതയുള്ളതാണ്
mr: सदस्यता वैध
nl: Lidmaatschap geldig van
or: ସଦସ୍ୟତା ଠାରୁ ବ valid ଧ |
sk: Členstvo platné
sl: Članstvo, ki velja od
sv: Medlemskap som är giltigt från
ta: உறுப்பினர் செல்லுபடியாகும்
te: సభ్యత్వం నుండి చెల్లుతుంది
ur: ممبرشپ سے درست ہے
vi: Tư cách thành viên có giá trị từ
zu: Ubulungu busebenza kusuka

source: First Payment Date
bn: প্রথম প্রদানের তারিখ
ca: Primera data de pagament
da: Første betalingsdato
el: Ημερομηνία πρώτης πληρωμής
gu: પ્રથમ ચુકવણી તારીખ
hi: पहली भुगतान तिथि
hr: Prvi datum plaćanja
is: Fyrsti greiðsludagur
kn: ಮೊದಲ ಪಾವತಿ ದಿನಾಂಕ
ko: 첫 번째 지불 날짜
lb: Éischt Bezuelung Datum
lt: Pirmoji mokėjimo data
lv: Pirmais maksājuma datums
ml: ആദ്യ പേയ്മെന്റ് തീയതി
mr: प्रथम देय तारीख
nl: Eerste betalingsdatum
or: ପ୍ରଥମ ଦେୟ ତାରିଖ |
sk: Prvá platba
sl: Datum prvega plačila
sv: Första betalningsdatum
ta: முதல் கட்டண தேதி
te: మొదటి చెల్లింపు తేదీ
ur: پہلی ادائیگی کی تاریخ
vi: Ngày thanh toán đầu tiên
zu: Usuku lokuqala lokukhokha

source: Save Member
bn: সদস্য সংরক্ষণ করুন
ca: Save Membre
da: Gem medlem
el: Αποθηκευμένος μέλος
gu: સેવ સભ્ય
hi: सहेजें सदस्य
hr: Spremite član
is: Vistaðu meðlim
kn: ಸದಸ್ಯರನ್ನು ಉಳಿಸಿ
ko: 멤버를 저장하십시오
lb: Rett Member
lt: Išsaugoti narį
lv: Saglabāt locekli
ml: അംഗീകരിക്കുക
mr: सदस्य जतन करा
nl: Bewaar lid
or: ସଦସ୍ୟଙ୍କୁ ବଞ୍ଚାନ୍ତୁ |
sk: Uložiť člen
sl: Shrani član
sv: Spara medlem
ta: உறுப்பினரை சேமிக்கவும்
te: సభ్యుడిని సేవ్ చేయండి
ur: ممبر کو بچائیں
vi: Lưu thành viên
zu: Gcina Ilungu

source: Export
bn: রফতানি
ca: Exportació
da: Eksport
el: Εξαγωγή
gu: નિકાસ
hi: निर्यात
hr: Izvoz
is: Flytja út
kn: ರಫ್ತು
ko: 내보내다
lt: Eksportas
lv: Eksportēt
ml: കയറ്റുമതി
mr: निर्यात
nl: Exporteren
or: ରପ୍ତାନି
sl: Izvoz
sv: Exportera
ta: ஏற்றுமதி
te: ఎగుమతి
ur: برآمد
vi: Xuất khẩu
zu: Thumela kwamanye amazwe

source: Import
bn: আমদানি
ca: Importar
da: Importere
el: Εισαγωγή
gu: આયાત
hi: आयात
hr: Uvoz
is: Flytja inn
kn: ಆಮದು
ko: 수입
lb: Importéieren
lt: Importuoti
lv: Importēt
ml: ഇറക്കുമതിച്ചരക്ക്
mr: आयात
nl: Importeren
or: ଆମଦାନି କରନ୍ତୁ |
sk: Dovoz
sl: Uvoz
sv: Importera
ta: இறக்குமதி
te: దిగుమతి
ur: درآمد
vi: Nhập khẩu
zu: Ngenisa ezweni

source: GO
bn: যাওয়া
ca: Caminar
da: GÅ
el: ΠΗΓΑΙΝΩ
gu: આગળ વધવું
hi: जाओ
hr: IĆI
is: Farðu
kn: ಹೋಗು
ko: 가다
lb: Do gitt elo
lt: Eik
lv: Iet
ml: നടക്കുക
mr: जा
nl: GAAN
or: ଯାଅ
sk: Ísť
sl: Pojdi
sv: GÅ
ta: போ
te: వెళ్ళండి
ur: جاؤ
vi: ĐI
zu: Hamba ngemoto

source: Sample Download
bn: নমুনা ডাউনলোড
ca: Descarregar mostra
da: Prøve download
el: Δείγμα λήψης
gu: નમૂનાઓ ડાઉનલોડ
hi: नमूना डाउनलोड
hr: Uzorak preuzimanja
is: Dæmi um niðurhal
kn: ಮಾದರಿ ಡೌನ್‌ಲೋಡ್
ko: 샘플 다운로드
lb: Probe Download
lt: Pavyzdžio atsisiuntimas
lv: Parauga lejupielāde
ml: സാമ്പിൾ ഡൗൺലോഡ്
mr: नमुना डाउनलोड
nl: Voorbeeld downloaden
or: ନମୁନା ଡାଉନଲୋଡ୍ |
sk: Vzor na stiahnutie
sl: Vzorčni prenos
sv: Provnedladdning
ta: மாதிரி பதிவிறக்கம்
te: నమూనా డౌన్‌లోడ్
ur: نمونہ ڈاؤن لوڈ
vi: Tải xuống mẫu
zu: Ukulengwa isampula

source: Joining Date
bn: যোগদান তারিখ
ca: Data d’adhesió
da: Deltag i dato
el: Ημερομηνία συμμετοχής
gu: નોકરી પર હાજર થવાની તારીખ
hi: कार्यग्रहण तिथि
hr: Datum pridruženja
is: Taka þátt í dagsetningu
kn: ಸೇರ್ಪಡೆ ದಿನಾಂಕ
ko: 가입 날짜
lb: Bittaining Datum
lt: Įstojimo data
lv: Pievienošanās datums
ml: ചേരുന്ന തീയതി
mr: सामील तारीख
nl: Deelname
or: ଦେୟ ତାରିଖ
sk: Dátum pripojenia
sl: Datum pridruževanja
sv: Inträdesdatum
ta: சேரும் தேதி
te: చేరిన తేది
ur: شامل ہونے کی تاریخ
vi: Ngày tham gia
zu: Ukujoyina Usuku

source: Expire Date
bn: মেয়াদ উত্তীর্ণের তারিখ
ca: Data d'expiració
da: Udløbsdato
el: Ημερομηνία λήξης
gu: સમાપ્તિ તારીખ
hi: समाप्त होने की तिथि
hr: Rok trajanja
is: Rennur út dagsetning
kn: ಅವಧಿ ಮುಗಿಯುವ ದಿನಾಂಕ
ko: 날짜를 만료하십시오
lb: Oflafen Datum
lt: Pasibaigimo data
lv: Derīguma termiņš
ml: കാലാവധികഴിയുന്ന ദിനം
mr: समाप्ती दिनांक
nl: Vervaldatum
or: ସମୟ ସମାପ୍ତ ତାରିଖ
sk: Dátum expirácie
sl: Rok uporabnosti
sv: Utgångsdatum
ta: முடிவு தேதி
te: గడువు తేదీ
ur: ختم ہونے کی تاریخ
vi: Hạn sử dụng
zu: Usuku lokuphelelwa yisikhathi

source: Are you sure,you want to activate this account?
bn: আপনি কি নিশ্চিত, আপনি এই অ্যাকাউন্টটি সক্রিয় করতে চান?
ca: Esteu segur, voleu activar aquest compte?
da: Er du sikker på, vil du aktivere denne konto?
el: Είστε βέβαιοι ότι θέλετε να ενεργοποιήσετε αυτόν τον λογαριασμό;
gu: શું તમને ખાતરી છે કે, તમે આ એકાઉન્ટને સક્રિય કરવા માંગો છો?
hi: क्या आप सुनिश्चित हैं, आप इस खाते को सक्रिय करना चाहते हैं?
hr: Jeste li sigurni, želite aktivirati ovaj račun?
is: Ertu viss, viltu virkja þennan reikning?
kn: ನಿಮಗೆ ಖಚಿತವಾಗಿದೆಯೇ, ನೀವು ಈ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸುವಿರಾ?
ko: 이 계정을 활성화하고 싶습니까?
lb: Sidd Dir sécher, Dir wëllt dëse Kont aktivéieren?
lt: Ar tikrai norite suaktyvinti šią sąskaitą?
lv: Vai esat pārliecināts, ka vēlaties aktivizēt šo kontu?
ml: നിങ്ങൾക്ക് ഈ അക്കൗണ്ട് സജീവമാക്കാൻ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपणास खात्री आहे की आपण हे खाते सक्रिय करू इच्छिता?
nl: Weet u zeker dat u dit account wilt activeren?
or: ଆପଣ ନିଶ୍ଚିତ କି, ଆପଣ ଏହି ଖାତା ସକ୍ରିୟ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
sk: Ste si istí, že chcete tento účet aktivovať?
sl: Ste prepričani, želite aktivirati ta račun?
sv: Är du säker, vill du aktivera det här kontot?
ta: நீங்கள் உறுதியாக இருக்கிறீர்களா, இந்த கணக்கை செயல்படுத்த விரும்புகிறீர்களா?
te: మీకు ఖచ్చితంగా తెలుసా, మీరు ఈ ఖాతాను సక్రియం చేయాలనుకుంటున్నారా?
ur: کیا آپ کو یقین ہے ، آپ اس اکاؤنٹ کو چالو کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn, bạn muốn kích hoạt tài khoản này?
zu: Uqinisekile, ufuna ukwenza le akhawunti le?

source: Activate
bn: সক্রিয়
ca: Activar
da: Aktivér
el: Θέτω εις ενέργειαν
gu: સક્રિય કરવું
hi: सक्रिय
hr: Aktivirati
is: Virkja
kn: ಸಕ್ರಿಯಗೊಳಿಸು
ko: 활성화
lb: Aktivéieren
lt: Suaktyvinti
lv: Aktivizēt
ml: സജീവമാക്കുക
mr: सक्रिय करा
nl: Activeren
or: ସକ୍ରିୟ କରନ୍ତୁ |
sk: Aktivovať
sl: Aktivirajte
sv: Aktivera
ta: செயல்படுத்த
te: సక్రియం చేయండి
ur: محرک کریں
vi: Hoạt động
zu: Vuma ukwenza

source: Deactivate
bn: নিষ্ক্রিয়
ca: Desactivar
da: Deaktiver
el: Απενεργοποιούμαι
gu: નિષ્ક્રિય કરવું
hi: निष्क्रिय करें
hr: Deaktivirati
is: Óvirkt
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸು
ko: 비활성화
lb: Deaktivéieren
lt: Išjungti
lv: Deaktivizēt
ml: നിര്ജ്ജപ്പെടുത്തുക
mr: निष्क्रिय करा
nl: Deactiveren
or: ନିଷ୍କ୍ରିୟ କରନ୍ତୁ |
sk: Deaktivovať
sl: Deaktivirajte
sv: Avaktivera
ta: செயலிழக்கச் செய்யுங்கள்
te: నిష్క్రియం
ur: غیر فعال
vi: Vô hiệu hóa
zu: Enza kube kungasebenzi

source: Activated
bn: সক্রিয়
ca: Activat
da: Aktiveret
el: Ενεργοποιημένος
gu: સક્રિય
hi: सक्रिय
hr: Aktiviran
is: Virkt
ko: 활성화
lb: Aktivéiert
lt: Suaktyvinta
lv: Aktivizēts
ml: സജീവമാക്കി
mr: सक्रिय
nl: Geactiveerd
or: ସକ୍ରିୟ
sk: Aktivovaný
sl: Aktivirano
sv: Aktiverad
ta: செயல்படுத்தப்பட்ட
te: సక్రియం చేయబడింది
ur: چالو
vi: Kích hoạt
zu: Kusebenze

source: Member List
bn: সদস্য তালিকা
ca: Llista de membres
da: Medlemsliste
el: Λίστα μελών
gu: સભ્ય યાદી
hi: सदस्य सूची
hr: Lista članova
is: Meðlimalisti
kn: ಸದಸ್ಯರ ಪಟ್ಟಿ
ko: 회원 목록
lb: MemberLITOLL Läschen
lt: Narių sąrašas
lv: Biedru saraksts
ml: അംഗ പട്ടിക
mr: सदस्य यादी
nl: Ledenlijst
or: ସଦସ୍ୟ ତାଲିକା |
sk: Zoznam členov
sl: Seznam članov
sv: Medlemslista
ta: உறுப்பினர் பட்டியல்
te: సభ్యుల జాబితా
ur: ممبر کی فہرست
vi: Danh sách thành viên
zu: Uhlu lwamalungu

source: Go
bn: যাওয়া
ca: Caminar
da: Gå
el: Πηγαίνω
gu: આગળ વધવું
hi: जाओ
hr: Ići
is: Farðu
kn: ಹೋಗು
ko: 가다
lb: Do gitt elo
lt: Eik
lv: Iet
ml: നടക്കുക
mr: जा
nl: Gaan
or: ଯାଅ
sk: Ísť
sl: Pojdi
sv: Gå
ta: போ
te: వెళ్ళండి
ur: جاؤ
vi: Đi
zu: Hamba ngemoto

source: No record found.
bn: পাওয়া কোন রেকর্ড.
ca: No s'ha trobat cap registre.
da: Ingen rekord fundet.
el: Δεν Βρέθηκε Αρχείο.
gu: કોઈ રેકોર્ડ મળ્યો નથી.
hi: कोई रिकॉर्ड नहीं मिला।
hr: Nema pronađenih zapisa.
is: Engin skrá fannst.
kn: ಯಾವುದೇ ದಾಖಲೆ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 기록을 찾을 수 없습니다.
lb: Kee Rekord fonnt.
lt: Įrašų nerasta.
lv: Nav atrasts ieraksts.
ml: ഒരു രേഖയും കണ്ടില്ല.
mr: कोणताही रेकॉर्ड सापडला नाही.
nl: Geen record gevonden.
or: କ record ଣସି ରେକର୍ଡ ମିଳିଲା ନାହିଁ |
sk: Nebol nájdený žiadny záznam.
sl: Ni bilo najdenega zapisa.
sv: Inget rekord funnet.
ta: எந்த பதிவும் கிடைக்கவில்லை.
te: రికార్డు కనుగొనబడలేదు.
ur: کوئی ریکارڈ نہیں ملا.
vi: Không tìm thấy hồ sơ.
zu: Ayikho irekhodi elitholakele.

source: View Member
bn: সদস্য দেখুন
ca: Veure membre
da: Se medlem
el: Προβολή μέλους
gu: જુઓ સભ્ય
hi: देखें सदस्य
hr: Pogledajte člana
is: Skoða meðlim
kn: ವೀಕ್ಷಿಸಿ ಸದಸ್ಯ
ko: 회원을 봅니다
lt: Peržiūrėti narį
lv: Skata dalībnieks
ml: കാണുക അംഗം
mr: सदस्य पहा
nl: Bekijk lid
or: ସଦସ୍ୟଙ୍କୁ ଦେଖ |
sk: Člen
sl: Ogled član
sv: Visa medlem
ta: உறுப்பினரைக் காண்க
te: సభ్యుడిని వీక్షించండి
ur: ممبر دیکھیں
vi: Xem thành viên
zu: Bheka ilungu

source: Mobile No
bn: মোবাইল নাম্বার
ca: No mòbil no
da: Mobil nummer
el: Οχι κινητό
gu: મોબાઈલ નમ્બર
hi: मोबाइल नहीं है
hr: Broj mobitela
is: Farsímanúmer
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
ko: 모바일 번호
lb: Mobil net
lt: Mobilusis Nr
lv: Mobilais mobilais nē
ml: മൊബൈൽ നമ്പർ
mr: मोबाइल क्र
nl: Mobiel Nee
or: ମୋବାଇଲ୍ ନ a
sk: Mobilné číslo
sl: Mobilna št
sv: Mobilnummer
ta: அலைபேசி எண்
te: మొబైల్ నం
ur: موبائل نمبر
vi: Di động không
zu: Iselula No

source: Date Of Birth
bn: জন্ম তারিখ
ca: Data de naixement
da: Fødselsdato
el: Ημερομηνια γεννησης
gu: જન્મ તારીખ
hi: जन्म की तारीख
hr: Datum rođenja
is: Fæðingardagur
kn: ಹುಟ್ತಿದ ದಿನ
ko: 생일
lb: Gebuertsdatum
lt: Gimimo data
lv: Dzimšanas datums
ml: ജനിച്ച ദിവസം
mr: जन्म तारीख
nl: Geboortedatum
or: ଜନ୍ମଦିନ
sk: Dátum narodenia
sl: Datum rojstva
sv: Födelsedatum
ta: பிறந்த தேதி
te: పుట్టిన తేది
ur: پیدائش کی تاریخ
vi: Ngày sinh
zu: Usuku lokuzalwa

source: MemberShip
bn: সদস্যতা
ca: Qualitat de membre o soci
da: Medlemskab
el: Ιδιότητα μέλους
gu: સભ્યપદ
hi: सदस्यता
hr: Članstvo
is: Aðild
kn: ಸದಸ್ಯತ್ವ
ko: 멤버십
lb: Membereburger
lt: Narystė
lv: Dalība
ml: അംഗതം
mr: सदस्यता
nl: Lidmaatschap
or: ସଦସ୍ୟତା
sk: Členstvo
sl: Članstvo
sv: Medlemskap
ta: உறுப்பினர்
te: సభ్యత్వం
ur: رکنیت
vi: Tư cách thành viên
zu: Ubulungu

source: Expiry Date
bn: মেয়াদোত্তীর্ণ তারিখ
ca: Data de caducitat
da: Udløbsdato
el: Ημερομηνία λήξης
gu: અંતિમ તારીખ
hi: समाप्ति तिथि
hr: Datum isteka
is: Fyrningardagsetning
kn: ಗಡುವು ದಿನಾಂಕ
ko: 만료일
lb: Verfallsdatum
lt: Galiojimo laikas
lv: Derīguma termiņš
ml: കാലഹരണപ്പെടുന്ന തീയതി
mr: कालबाह्यता तारीख
nl: Vervaldatum
or: ସମାପ୍ତି ତାରିଖ
sk: Dátum spotreby
sl: Rok uporabnosti
sv: Utgångsdatum
ta: காலாவதி தேதி
te: గడువు తీరు తేదీ
ur: خاتمے کی تاریخ
vi: Ngày hết hạn
zu: Usuku Eliphelela ngalo

source: Classes
bn: ক্লাস
da: Klasser
el: Μαθήματα
gu: આધાર
hi: कक्षाओं
hr: Razreda
is: Flokkar
kn: ವರ್ಗ
ko: 클래스
lb: Landebannen
lt: Klasės
lv: Klases
ml: ക്ലാസുകൾ
mr: वर्ग
nl: Klassen
or: କ୍ଲାସ୍
sk: Tried
sl: Razredi
sv: Klasser
ta: வகுப்புகள்
te: తరగతులు
ur: کلاس
vi: Các lớp học
zu: Amakilasi

source: Interest Area
bn: সুদের অঞ্চল
ca: Àrea d'interès
da: Interesseområde
el: Περιοχή τόκων
gu: વ્યાજ વિસ્તાર
hi: ब्याज क्षेत्र
hr: Područje interesa
is: Áhuga svæði
kn: ಬಡ್ಡಿ ಪ್ರದೇಶ
ko: 관심 영역
lb: Zënserregioun
lt: Palūkanų sritis
lv: Interešu zona
ml: പലിശ ഏരിയ
mr: व्याज क्षेत्र
nl: Interessegebied
or: ସୁଧ କ୍ଷେତ୍ର
sk: Úroková oblasť
sl: Območje zanimanja
sv: Intresseområde
ta: வட்டி பகுதி
te: వడ్డీ ప్రాంతం
ur: سود کا علاقہ
vi: Khu vực quan tâm
zu: Indawo yenzalo

source: Groups
bn: গোষ্ঠী
ca: Grups
da: Grupper
el: Ομάδες
gu: જૂથ
hi: समूहों
hr: Grupe
is: Hópar
kn: ಗುಂಪುಗಳು
ko: 여러 떼
lb: Pro Gruppen
lt: Grupės
lv: Grupas
ml: ഗ്രൂപ്പുകൾ
mr: गट
nl: Groepen
or: ଗୋଷ୍ଠୀଗୁଡ଼ିକ
sk: Zoskupovať
sl: Skupine
sv: Grupper
ta: குழுக்கள்
te: గుంపులు
ur: گروپس
vi: Các nhóm
zu: Amaqembu

source: Add Weight
bn: ওজন যোগ করুন
ca: Afegiu pes
da: Tilføj vægt
el: Προσθέστε βάρος
gu: વજન વધારવું
hi: वजन जोड़ें
hr: Dodati težinu
is: Bættu við þyngd
kn: ತೂಕ ಸೇರಿಸಿ
ko: 체중을 추가하십시오
lb: Füügt Gewiicht
lt: Pridėti svorį
lv: Pievienot svaru
ml: ഭാരം ചേർക്കുക
mr: वजन जोडा
nl: Toevoegen
or: ଓଜନ ଯୋଡନ୍ତୁ
sk: Pridať váhu
sl: Dodajte težo
sv: Lägga till vikt
ta: எடை சேர்க்கவும்
te: బరువు జోడించండి
ur: وزن شامل کریں
vi: Thêm trọng lượng
zu: Faka isisindo

source: Add Waist
bn: কোমর যোগ করুন
ca: Afegiu la cintura
da: Tilsæt talje
el: Προσθέστε μέση
gu: કમર ઉમેરો
hi: कमर जोड़ें
hr: Dodajte struk
is: Bættu við mitti
kn: ಸೊಂಟವನ್ನು ಸೇರಿಸಿ
ko: 허리를 추가하십시오
lb: Füügt Taille
lt: Pridėkite juosmenį
lv: Pievienot vidukli
ml: അരക്കെട്ട് ചേർക്കുക
mr: कंबर जोडा
nl: Taille toevoegen
or: ଅଣ୍ଟା ଯୋଡନ୍ତୁ |
sk: Pridať pás
sl: Dodajte pas
sv: Lägga till midjan
ta: இடுப்பு சேர்க்கவும்
te: నడుము జోడించండి
ur: کمر شامل کریں
vi: Thêm eo
zu: Faka okhalweni

source: Add Thigh
bn: উরু যোগ করুন
ca: Afegiu la cuixa
da: Tilsæt låret
el: Προσθέστε το μηρό
gu: જાંઘનો ઉમેરો કરવો
hi: जांघ जोड़ें
hr: Dodajte bedra
is: Bættu við læri
kn: ತೊಡೆಯ ಸೇರಿಸಿ
ko: 허벅지를 추가하십시오
lb: Füügt Oberschenkel
lt: Įpilkite šlaunies
lv: Pievienot augšstilbu
ml: തുടയ്ക്കുക
mr: मांडी जोडा
nl: Dij toevoegen
or: ଜଙ୍ଘ ଯୋଗ କରନ୍ତୁ |
sk: Pridať stehno
sl: Dodajte stegno
sv: Tillsätt låret
ta: தொடை சேர்க்கவும்
te: తొడ జోడించండి
ur: ران شامل کریں
vi: Thêm đùi
zu: Faka ithanga

source: Add Arms
bn: অস্ত্র যোগ করুন
ca: Afegiu braços
da: Tilføj arme
el: Προσθέστε όπλα
gu: હાથ ઉમેરવી
hi: हथियार जोड़ें
hr: Dodajte oružje
is: Bættu við handleggjum
kn: ಶಸ್ತ್ರಾಸ್ತ್ರ ಸೇರಿಸಿ
ko: 팔을 추가하십시오
lb: Füügt Waffen
lt: Pridėti ginklų
lv: Pievienot ieročus
ml: ആയുധങ്ങൾ ചേർക്കുക
mr: हात जोडा
nl: Wapen toevoegen
or: ବାହୁଗୁଡିକ ଯୋଡନ୍ତୁ |
sk: Pridať ruky
sl: Dodajte orožje
sv: Lägga till armarna
ta: ஆயுதங்களைச் சேர்க்கவும்
te: చేతులు జోడించండి
ur: اسلحہ شامل کریں
vi: Thêm cánh tay
zu: Ngeza izingalo

source: Add Height
bn: উচ্চতা যোগ করুন
ca: Afegiu alçada
da: Tilsæt højde
el: Προσθέστε ύψος
gu: ઊંચાઈ ઉમેરો
hi: ऊंचाई जोड़ें
hr: Dodati visinu
is: Bættu við hæð
kn: ಎತ್ತರವನ್ನು ಸೇರಿಸಿ
ko: 높이를 추가하십시오
lb: Héicht un
lt: Pridėti aukštį
lv: Pievienot augstumu
ml: ഉയരം ചേർക്കുക
mr: उंची जोडा
nl: Voeg hoogte toe
or: ଉଚ୍ଚତା ଯୋଡନ୍ତୁ |
sk: Výška
sl: Dodajte višino
sv: Lägg till höjd
ta: உயரம் சேர்க்கவும்
te: ఎత్తును జోడించండి
ur: اونچائی شامل کریں
vi: Thêm chiều cao
zu: Engeza ukuphakama

source: Add Chest
bn: বুক যোগ করুন
ca: Afegiu el pit
da: Tilsæt bryst
el: Προσθέστε στήθος
gu: છાતી ઉમેરો
hi: छाती जोड़ें
hr: Dodajte škrinju
is: Bætið við bringu
kn: ಎದೆಯನ್ನು ಸೇರಿಸಿ
ko: 가슴을 추가하십시오
lb: Füügt Brust
lt: Pridėti krūtinę
lv: Pievienot lādi
ml: നെഞ്ച് ചേർക്കുക
mr: छाती जोडा
nl: Voeg borst toe
or: ଛାତି ଯୋଡନ୍ତୁ |
sk: Pridať hrudník
sl: Dodajte skrinjo
sv: Tillsätt bröstet
ta: மார்பு சேர்க்கவும்
te: ఛాతీ జోడించండి
ur: سینے شامل کریں
vi: Thêm ngực
zu: Ngeza isifuba

source: Add Fat
bn: ফ্যাট যোগ করুন
ca: Afegiu greix
da: Tilsæt fedt
el: Προσθέστε λίπος
gu: ચરબી ઉમેરો
hi: वसा जोड़ें
hr: Dodati masnoću
is: Bæta við fitu
kn: ಕೊಬ್ಬು ಸೇರಿಸಿ
ko: 지방을 추가하십시오
lb: Füügt Fett
lt: Pridėti riebalų
lv: Pievienot taukus
ml: കൊഴുപ്പ് ചേർക്കുക
mr: चरबी जोडा
nl: Voeg vet toe
or: ଚର୍ବି ଯୋଡନ୍ତୁ |
sk: Pridať tuk
sl: Dodajte maščobo
sv: Lägga till fett
ta: கொழுப்பு சேர்க்கவும்
te: కొవ్వు జోడించండి
ur: چربی شامل کریں
vi: Thêm chất béo
zu: Engeza amafutha

source: Add Photo
bn: ছবি যোগ করুন
ca: Afegiu la foto
da: Tilføj foto
el: Προσθήκη φωτογραφίας
gu: ફોટો ઉમેરો
hi: फ़ोटो जोड़ें
hr: Dodaj fotografiju
is: Bættu við mynd
kn: ಫೋಟೋ ಸೇರಿಸಿ
ko: 사진 추가
lb: Fotoën
lt: Pridėti nuotrauką
lv: Pievienot fotoattēlu
ml: ഫോട്ടോ ചേർക്കുക
mr: फोटो जोडा
nl: Voeg foto toe
or: ଫଟୋ ଯୋଡନ୍ତୁ |
sk: Pridať fotku
sl: Dodajte fotografijo
sv: Lägg till foto
ta: புகைப்படம் சேர்க்க
te: ఫోటో జోడించండి
ur: تصویر لگاو
vi: Thêm ảnh
zu: Engeza isithombe

source: Membership Title
bn: সদস্যপদ শিরোনাম
ca: Títol de membres
da: Medlemskabstitel
el: Τίτλος μέλους
gu: સભ્યપદ હક
hi: सदस्यता शीर्षक
hr: Naslov članstva
is: Aðildartitill
kn: ಸದಸ್ಯತ್ವ ಶೀರ್ಷಿಕೆ
ko: 회원 소유권
lb: Memberschaft Titel
lt: Narystės pavadinimas
lv: Dalības nosaukums
ml: അംഗത്വ ശീർഷകം
mr: सदस्यता शीर्षक
nl: Lidmaatschap titel
or: ସଦସ୍ୟତା ଟାଇଟଲ୍ |
sk: Členstvo
sl: Naslov članstva
sv: Medlemstitel
ta: உறுப்பினர் தலைப்பு
te: సభ్యత్వ శీర్షిక
ur: رکنیت کا عنوان
vi: Tiêu đề thành viên
zu: Isihloko sobulungu

source: Due Amount
bn: বাকি টাকা
ca: Quantitat de venciment
da: Behørigt beløb
el: Οφειλόμενο ποσό
gu: યોગ્ય રકમ
hi: देय राशि
hr: Dospjeli iznos
is: Tilhlýðileg upphæð
kn: ಬಾಕಿ ಹಣ
ko: 적절한 금액
lb: Duerchwonnen
lt: Dėl kiekio
lv: Pienācīgā summa
ml: കുടിച്ച തുക
mr: देय रक्कम
nl: Te betalen bedrag
or: ଧାର୍ଯ୍ୟ ପରିମାଣ
sk: Suma
sl: Ustrezen znesek
sv: Förhandsbelopp
ta: நிலுவை தொகை
te: గడువు మొత్తం
ur: باقی رقم
vi: Số tiền đến hạn
zu: Inani elifanele

source: Payment Status
bn: লেনদেনের অবস্থা
ca: Estat del pagament
da: Betalingsstatus
el: Κατάσταση πληρωμής
gu: ચુકવણીનો દરજ્જો
hi: भुगतान की स्थिति
hr: Status plaćanja
is: Greiðslustaða
kn: ಪಾವತಿ ಸ್ಥಿತಿ
ko: 지불 상태
lb: Zougréierel Status
lt: Mokėjimo būsena
lv: Maksājuma statuss
ml: പേയ്മെന്റ് നില
mr: पैसे भरल्याची स्थिती
nl: Betalingsstatus
or: ଦେୟ ସ୍ଥିତି
sk: Stav platby
sl: Status plačila
sv: Betalningsstatus
ta: கட்டண நிலை
te: చెల్లింపు స్థితి
ur: ادائیگی کی حیثیت
vi: Tình trạng thanh toán
zu: Isimo sokukhokha

source: Compose Message
bn: বার্তা রচনা
ca: Compon el missatge
da: Komponere besked
el: Συντ'ασσω μήνυμα
gu: સંદેશ લખો
hi: संदेश लिखें
hr: Sastavite poruku
is: Semja skilaboð
kn: ಸಂದೇಶವನ್ನು ರಚಿಸಿ
ko: 메시지를 작성하십시오
lb: Compost Message
lt: Sudarykite pranešimą
lv: Komponējiet ziņojumu
ml: സന്ദേശം രചിക്കുക
mr: संदेश तयार करा
nl: Bericht samenstellen
or: ବାର୍ତ୍ତା ରଚନା କରନ୍ତୁ |
sk: Zložiť správu
sl: Sestaviti sporočilo
sv: Komponera meddelande
ta: செய்தியை எழுதுங்கள்
te: సందేశాన్ని కంపోజ్ చేయండి
ur: پیغام تحریر کریں
vi: Soạn tin nhắn
zu: Bhala umyalezo

source: Compose
bn: রচনা করা
ca: Compondre
da: Komponere
el: Συνθέτω
gu: કંપોઝ કરો
hi: लिखें
hr: Sastaviti
is: Semja
kn: ಸಂಯೋಜಿಸು
ko: 구성하다
lb: Aus Lëtzebuerg
lt: Sudaryti
lv: Sastādīt
ml: രചിക്കുക
mr: तयार करा
nl: Componeren
or: ରଚନା
sk: Zostaviť
sl: Sestaviti
sv: Komponera
ta: எழுது
te: కంపోజ్
ur: تحریر کریں
vi: Soạn, biên soạn
zu: Lahlela

source: Inbox
bn: ইনবক্স
ca: Safata
da: Indbakke
gu: ઇનબોક્સ
hi: इनबॉक्स
hr: Domoglas
is: Brotthólf
kn: ಒಳಹರಿ
ko: 받은 편지함
lt: Pašto dėžutę
lv: Iesūtne
ml: ഇൻബോക്സ്
mr: इनबॉक्स
nl: Postvak IN
or: ଇନବକ୍ସ
sk: Doručená pošta
sl: Prejeto mapo »Prejeto«
sv: Inkorg
ta: உட்பெட்டி
te: ఇన్బాక్స్
ur: ان باکس
vi: Hộp thư đến
zu: Isibomba

source: Sent
bn: প্রেরণ
ca: Enviar
da: Sendt
el: Απεσταλμένα
gu: મોકલેલું
hi: भेज दिया
hr: Poslan
kn: ಕಳುಹಿಸು
ko: 전송된
lb: Verschgelelegt
lt: Išsiųstas
lv: Nosūtīts
ml: അയച്ചു
mr: पाठविले
nl: Verzonden
or: ପଠାଯାଇଛି
sk: Odoslaný
sl: Poslano
sv: Skickad
ta: அனுப்பப்பட்டது
te: పంపబడింది
ur: بھیج دیا گیا
vi: Gởi
zu: -Thulile

source: Message To
bn: বার্তা
ca: Missatge a
da: Besked til
el: Μήνυμα προς το μήνυμα
gu: સંદેશો
hi: संदेश देना
hr: Poruka
is: Skilaboð til
kn: ಗೆ ಸಂದೇಶ
ko: 메시지
lb: Message un
lt: Pranešimas į
lv: Ziņojums
ml: എന്നതിലേക്കുള്ള സന്ദേശം
mr: संदेश
nl: Bericht naar
or: କୁ ବାର୍ତ୍ତା
sk: Posielať
sl: Sporočilo
sv: Meddelande till
ta: செய்தி
te: సందేశం
ur: پیغام
vi: Tin nhắn đến
zu: Umlayezo ku

source: Subject
bn: বিষয়
ca: Assignatura
da: Emne
el: Θέμα
gu: વિષય
hi: विषय
hr: Subjekt
is: Efni
kn: ವಿಷಯ
ko: 주제
lb: Sujet
lt: Tema
lv: Subjekts
ml: വിഷയം
mr: विषय
nl: Onderwerp
or: ବିଷୟ
sk: Predmet
sl: Tema
sv: Ämne
ta: பொருள்
te: విషయం
ur: مضمون
vi: Môn học
zu: Beka

source: Message Comment
bn: বার্তা মন্তব্য
ca: Comentari del missatge
da: Meddelelseskommentar
el: Σχόλιο μηνυμάτων
gu: સંદેશ ટિપ્પણી
hi: संदेश टिप्पणी
hr: Komentar poruke
is: Athugasemd skilaboða
kn: ಸಂದೇಶ ಕಾಮೆಂಟ್
ko: 메시지 주석
lb: Loging-Kommentar Kommentar
lt: Pranešimo komentaras
lv: Ziņojuma komentārs
ml: സന്ദേശ അഭിപ്രായം
mr: संदेश टिप्पणी
nl: Berichtcommentaar
or: ବାର୍ତ୍ତା ମନ୍ତବ୍ୟ
sk: Komentár
sl: Komentar sporočila
sv: Meddelandekommentar
ta: செய்தி கருத்து
te: సందేశ వ్యాఖ్య
ur: پیغام تبصرہ
vi: Nhận xét tin nhắn
zu: Imiyalezo imibono

source: Send Message
bn: বার্তা পাঠান
ca: Enviar missatge
da: Send besked
el: Να στείλετε μήνυμα
gu: સંદેશ મોકલો
hi: मेसेज भेजें
hr: Pošalji poruku
is: Senda skilaboð
kn: ಸಂದೇಶ ಕಳುಹಿಸಿ
ko: 문자 보내
lb: Schécken Message
lt: Siųsti žinutę
lv: Sūtīt ziņu
ml: സന്ദേശം അയയ്ക്കുക
mr: संदेश पाठवा
nl: Bericht versturen
or: ବାର୍ତ୍ତା ପଠାନ୍ତୁ |
sk: Poslať správu
sl: Pošlji sporočilo
sv: Skicka meddelande
ta: செய்தி அனுப்ப
te: సందేశము పంపుము
ur: پیغام بھیجیں
vi: Gửi tin nhắn
zu: Thumela umyalezo

source: Inbox Messages
bn: ইনবক্স বার্তা
ca: Missatges de safata d'entrada
da: Inbox -meddelelser
el: Μηνύματα εισερχομένων
gu: ઇનબોક્સ સંદેશા
hi: इनबॉक्स संदेश
hr: Poruke u pristigloj pošte
is: Innbox skilaboð
kn: ಇನ್‌ಬಾಕ್ಸ್ ಸಂದೇಶಗಳು
ko: 받은 편지함 메시지
lb: Inbox Messagen
lt: Inbox pranešimai
lv: Iesūtnes ziņojumi
ml: ഇൻബോക്സ് സന്ദേശങ്ങൾ
mr: इनबॉक्स संदेश
nl: Inbox -berichten
or: ଇନବକ୍ସ ବାର୍ତ୍ତା |
sk: Správy doručenej pošty
sl: Sporočila v nabiralniku
sv: Inkorgmeddelanden
ta: இன்பாக்ஸ் செய்திகள்
te: ఇన్‌బాక్స్ సందేశాలు
ur: ان باکس پیغامات
vi: Tin nhắn hộp thư đến
zu: Imiyalezo yebhokisi lokungenayo

source: Message From
bn: থেকে বার্তা
ca: Missatge de
da: Besked fra
el: Μήνυμα από
gu: ના સંદેશા
hi: की तरफ से संदेश
hr: Poruka iz
is: Skilaboð frá
kn: ನಿಂದ ಸಂದೇಶ
ko: 메시지의 메시지
lb: Message vun
lt: Pranešimas iš
lv: Ziņojums no
ml: നിന്നുള്ള സന്ദേശം
mr: कडून संदेश
nl: Bericht van
or: ଠାରୁ ବାର୍ତ୍ତା |
sk: Posielať
sl: Sporočilo od
sv: Meddelande från
ta: இருந்து செய்தி
te: నుండి సందేశం
ur: سے پیغام
vi: Tin nhắn từ
zu: Umlayezo kusuka

source: Your inbox is empty.
bn: আপনার ইনবক্স খালি।
ca: La vostra safata d'entrada està buida.
da: Din indbakke er tom.
el: Τα εισερχόμενά σας είναι κενά.
gu: તમારું ઇનબોક્સ ખાલી છે.
hi: आपका इनबॉक्स खाली है।
hr: Vaša je poštanska pošta prazna.
is: Innhólfið þitt er tómt.
kn: ನಿಮ್ಮ ಇನ್‌ಬಾಕ್ಸ್ ಖಾಲಿಯಾಗಿದೆ.
ko: 받은 편지함이 비어 있습니다.
lb: Är Inbox ass eidel.
lt: Jūsų gautuosius tuščia.
lv: Jūsu iesūtne ir tukša.
ml: നിങ്ങളുടെ ഇൻബോക്സ് ശൂന്യമാണ്.
mr: आपला इनबॉक्स रिक्त आहे.
nl: Je inbox is leeg.
or: ତୁମର ଇନବକ୍ସ ଖାଲି ଅଛି |
sk: Vaša doručená pošta je prázdna.
sl: Vaša mapo »Prejeto« je prazna.
sv: Din inkorg är tom.
ta: உங்கள் இன்பாக்ஸ் காலியாக உள்ளது.
te: మీ ఇన్‌బాక్స్ ఖాళీగా ఉంది.
ur: آپ کا ان باکس خالی ہے۔
vi: Hộp thư của bạn trống.
zu: Ibhokisi lakho lokungenayo alinalutho.
