Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Add Time
bn: সময় যোগ করুন
ca: Afegiu temps
da: Tilføj tid
el: Προσθέστε χρόνο
gu: સમય ઉમેરો
hi: समय जोड़ें
hr: Dodati vrijeme
is: Bættu við tíma
kn: ಸಮಯವನ್ನು ಸೇರಿಸಿ
ko: 시간을 추가하십시오
lb: Zäit vun Zäit un
lt: Pridėti laiko
lv: Pievienot laiku
ml: സമയം ചേർക്കുക
mr: वेळ जोडा
nl: Voeg tijd toe
or: ସମୟ ଯୋଡନ୍ତୁ |
sk: Čas na pridanie
sl: Dodaj čas
sv: Lägga till tid
ta: நேரம் சேர்க்கவும்
te: సమయాన్ని జోడించండి
ur: وقت شامل کریں
vi: Thêm thời gian
zu: Ngena Isikhathi

source: Save Class
bn: ক্লাস সংরক্ষণ করুন
ca: Classe de desar
da: Gem klasse
el: Αποθήκευση τάξης
gu: વર્ગ સાચવો
hi: सहेजें वर्ग
hr: Spremite klasu
is: Vista bekk
kn: ವರ್ಗವನ್ನು ಉಳಿಸಿ
ko: 수업을 저장하십시오
lb: Rett de Cours
lt: Išsaugoti klasę
lv: Saglabāt klasi
ml: ക്ലാസ് സംരക്ഷിക്കുക
mr: वर्ग जतन करा
or: ଶ୍ରେଣୀ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Uložiť triedu
sl: Shrani razred
sv: Spara klass
ta: வகுப்பை சேமிக்கவும்
te: క్లాస్ సేవ్ చేయండి
ur: کلاس بچائیں
vi: Lưu lớp
zu: Gcina isigaba

source: Please select days,start time and end time
bn: দিনগুলি নির্বাচন করুন, সময় এবং শেষ সময় শুরু করুন
ca: Seleccioneu els dies, l'hora d'inici i l'hora de final
da: Vælg dage, starttid og sluttid
el: Επιλέξτε ημέρες, ώρα έναρξης και λήξη της ώρας
gu: કૃપા કરીને દિવસો, પ્રારંભ સમય અને અંતિમ સમય પસંદ કરો
hi: कृपया दिनों का चयन करें, समय और अंत समय शुरू करें
hr: Molimo odaberite dane, vrijeme započinjanja i završetak vremena
is: Vinsamlegast veldu daga, upphafstíma og lokatíma
kn: ದಯವಿಟ್ಟು ದಿನಗಳು, ಪ್ರಾರಂಭ ಸಮಯ ಮತ್ತು ಅಂತಿಮ ಸಮಯವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 일을 선택하고 시간을 시작하고 종료 시간을주십시오
lb: Wielt w.e.g. Deeg, Startzäit an Enn Zäit
lt: Pasirinkite dienas, pradžios laiką ir pabaigos laiką
lv: Lūdzu, izvēlieties dienas, sākuma laiku un beigu laiku
ml: ദിവസങ്ങൾ, സമയം ആരംഭിക്കുക, അവസാന സമയം
mr: कृपया दिवस निवडा, वेळ प्रारंभ करा आणि शेवटची वेळ निवडा
nl: Selecteer dagen, starttijd en eindtijd
or: ଦୟାକରି ଦିନ ଚୟନ କରନ୍ତୁ, ସମୟ ଆରମ୍ଭ କରନ୍ତୁ ଏବଂ ଶେଷ ସମୟ |
sk: Vyberte dni, čas začiatku a čas ukončenia
sl: Izberite dneve, čas začetka in končni čas
sv: Välj dagar, starttid och sluttid
ta: தயவுசெய்து நாட்கள், தொடக்க நேரம் மற்றும் இறுதி நேரம் என்பதைத் தேர்ந்தெடுக்கவும்
te: దయచేసి రోజులు ఎంచుకోండి, సమయం మరియు ముగింపు సమయం ప్రారంభించండి
ur: براہ کرم دن منتخب کریں ، وقت اور اختتامی وقت شروع کریں
vi: Vui lòng chọn ngày, thời gian bắt đầu và thời gian kết thúc
zu: Sicela ukhethe izinsuku, qala isikhathi nesikhathi sokuphela

source: This class schedule already added.
bn: এই শ্রেণির সময়সূচী ইতিমধ্যে যুক্ত হয়েছে।
ca: Aquest calendari de classes ja afegit.
da: Denne klasseplan tilføjet allerede.
el: Αυτό το πρόγραμμα της τάξης έχει ήδη προστεθεί.
gu: આ વર્ગનું શેડ્યૂલ પહેલેથી જ ઉમેર્યું છે.
hi: यह वर्ग अनुसूची पहले से ही जोड़ा गया है।
hr: Ovaj raspored razreda već je dodan.
is: Þessi bekkjaráætlun þegar bætt við.
kn: ಈ ವರ್ಗ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಈಗಾಗಲೇ ಸೇರಿಸಲಾಗಿದೆ.
ko: 이 수업 일정이 이미 추가되었습니다.
lb: Dëse Klasseplang ass scho bäigefüügt.
lt: Šis klasės tvarkaraštis jau pridėtas.
lv: Šis klases grafiks jau ir pievienots.
ml: ഈ ക്ലാസ് ഷെഡ്യൂൾ ഇതിനകം ചേർത്തു.
mr: या वर्गाचे वेळापत्रक आधीच जोडले गेले आहे.
nl: Dit klassenschema is al toegevoegd.
or: ଏହି ଶ୍ରେଣୀ ସୂଚୀ ପୂର୍ବରୁ ଯୋଡି ହୋଇସାରିଛି |
sk: Tento rozvrh triedy už pridal.
sl: Ta urnik razredov je že dodan.
sv: Detta klassschema har redan lagts till.
ta: இந்த வகுப்பு அட்டவணை ஏற்கனவே சேர்க்கப்பட்டுள்ளது.
te: ఈ తరగతి షెడ్యూల్ ఇప్పటికే జోడించబడింది.
ur: یہ کلاس شیڈول پہلے ہی شامل کیا گیا ہے۔
vi: Lịch học này đã được thêm vào.
zu: Lesi sifundo sekilasi sesivele sengeze.

source: Plese enter valid time.
bn: প্লিজ বৈধ সময় লিখুন।
ca: Plese Introduïu el temps vàlid.
da: Indtast gyldig tid.
el: Εισαγάγετε έγκυρο χρόνο.
gu: કૃપા કરીને માન્ય સમય દાખલ કરો.
hi: Plese मान्य समय दर्ज करें।
hr: Plese Unesite valjano vrijeme.
is: Plese slá inn giltan tíma.
kn: ಪ್ಲೆಸ್ ಮಾನ್ಯ ಸಮಯವನ್ನು ನಮೂದಿಸಿ.
ko: 유효한 시간을 입력하십시오.
lb: Plese Enter gëlteg Zäit.
lt: Plese įveskite galiojantį laiką.
lv: Plese ievadiet derīgu laiku.
ml: പ്ലീസ് സാധുവായ സമയം നൽകുക.
mr: कृपया वैध वेळ प्रविष्ट करा.
nl: PLESE Voer geldige tijd in.
or: ବ valid ଧ ସମୟ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Plese zadajte platný čas.
sl: Plese vnesite veljaven čas.
sv: Plese anger giltig tid.
ta: PLESE சரியான நேரத்தை உள்ளிடவும்.
te: Plece చెల్లుబాటు అయ్యే సమయాన్ని నమోదు చేయండి.
ur: پلیز درست وقت داخل کریں۔
vi: Plese nhập thời gian hợp lệ.
zu: I-Plese Faka Isikhathi Esivumelekile.

source: Staff Name
bn: কর্মীদের নাম
ca: Nom del personal
da: Personalets navn
el: Όνομα προσωπικού
gu: સ્ટાફનું નામ
hi: स्टाफ का नाम
hr: Ime osoblja
is: Nafn starfsmanna
kn: ಸಿಬ್ಬಂದಿ ಹೆಸರು
ko: 직원 이름
lb: Personalnumm
lt: Personalo vardas
lv: Personāla vārds
ml: ജീവനക്കാരന്റെ പേര്
mr: कर्मचार्‍यांचे नाव
nl: Naam van het personeel
or: କର୍ମଚାରୀ ନାମ
sk: Pracovník
sl: Ime osebja
sv: Personalnamn
ta: ஊழியர்களின் பெயர்
te: సిబ్బంది పేరు
ur: عملے کا نام
vi: Tên nhân viên
zu: Igama labasebenzi

source: Starting Time
bn: শুরুর সময়
ca: Hora inicial
da: Starttid
el: Ωρα έναρξης
gu: શરૂઆતનો સમય
hi: प्रारम्भ का समय
hr: Vrijeme početka
is: Upphafstími
kn: ಪ್ರಾರಂಭಿಕ ಸಮಯ
ko: 시작 시간
lb: Vir fueren
lt: Pradinis laikas
lv: Sākuma laiks
ml: ആരംഭ സമയം
mr: प्रारंभ वेळ
nl: Starttijd
or: ସମୟ ଆରମ୍ଭ
sk: Počiatočný čas
sl: Začetni čas
sv: Starttid
ta: தொடக்க நேரம்
te: ప్రారంభ సమయం
ur: شروع کرنے کا وقت
vi: Thời gian bắt đầu
zu: Isikhathi sokuqala

source: Ending Time
bn: সময় শেষ
ca: Temps de finalització
da: Slutningstid
el: Ώρα λήξης
gu: અંતનો સમય
hi: समाप्ति समय
hr: Krajnje vrijeme
is: Lokatíma
kn: ಕೊನೆಗೊಳ್ಳುವ ಸಮಯ
ko: 결말 시간
lb: Enn Zäit
lt: Pabaigos laikas
lv: Beigu laiks
ml: അവസാനിക്കുന്ന സമയം
mr: शेवटची वेळ
nl: Eindtijd
or: ସମାପ୍ତ ସମୟ
sk: Konečný čas
sl: Čas konca
sv: Sluttid
ta: நேரம் முடிவடைகிறது
te: ముగింపు సమయం
ur: ختم ہونے کا وقت
vi: Thời gian kết thúc
zu: Isikhathi sokugcina

source: Member
bn: সদস্য
ca: Membre
da: Medlem
el: Μέλος
gu: સભ્ય
hi: सदस्य
hr: Član
is: Meðlimur
kn: ಸದಸ್ಯ
ko: 회원
lt: Narys
lv: Biedrs
ml: അംഗം
mr: सदस्य
nl: Lid
or: ସଦସ୍ୟ
sk: Člen
sl: Član
sv: Medlem
ta: உறுப்பினர்
te: సభ్యుడు
ur: رکن
vi: Thành viên
zu: Ilungu

source: Membership
bn: সদস্যতা
ca: Qualitat de membre o soci
da: Medlemskab
el: Ιδιότητα μέλους
gu: સભ્યપદ
hi: सदस्यता
hr: Članstvo
is: Aðild
kn: ಸದಸ್ಯತ್ವ
ko: 멤버십
lb: Membereburger
lt: Narystė
lv: Dalība
ml: അംഗതം
mr: सदस्यता
nl: Lidmaatschap
or: ସଦସ୍ୟତା
sk: Členstvo
sl: Članstvo
sv: Medlemskap
ta: உறுப்பினர்
te: సభ్యత్వం
ur: رکنیت
vi: Tư cách thành viên
zu: Ubulungu

source: Group List
bn: গ্রুপ তালিকা
ca: Llista de grups
da: Gruppeliste
el: Ομαδικός κατάλογος
gu: સમૂહ -યાદી
hi: समूह सूची
hr: Popis grupa
is: Hóplisti
kn: ಗುಂಪು ಪಟ್ಟಿ
ko: 그룹 목록
lb: Zwreifslëscht
lt: Grupės sąrašas
lv: Grupu saraksts
ml: ഗ്രൂപ്പ് പട്ടിക
mr: गट यादी
nl: Groepslijst
or: ଗୋଷ୍ଠୀ ତାଲିକା
sk: Zoznam skupín
sl: Seznam skupin
sv: Grupplista
ta: குழு பட்டியல்
te: సమూహ జాబితా
ur: گروپ کی فہرست
vi: Danh sách nhóm
zu: Uhlu lweqembu

source: Payment by month
bn: মাসের মধ্যে অর্থ প্রদান
ca: Pagament per mes
da: Betaling for måned
el: Πληρωμή ανά μήνα
gu: મહિનામાં ચુકવણી
hi: माह भुगतान
hr: Plaćanje po mjesecu
is: Greiðsla eftir mánuði
kn: ತಿಂಗಳ ವೇಳೆಗೆ ಪಾವತಿ
ko: 월별 지불
lb: Bezuelung mam Mount
lt: Mokėjimas mėnuo
lv: Maksājums pa mēnesi
ml: മാസം അനുസരിച്ച് പേയ്മെന്റ്
mr: महिन्यात पैसे
nl: Betaling per maand
or: ମାସ ଦ୍ୱାରା ଦେୟ |
sk: Platba podľa mesiaca
sl: Plačilo po mesecu
sv: Betalning per månad
ta: மாதத்திற்குள் கட்டணம்
te: నెలకు చెల్లింపు
ur: مہینہ تک ادائیگی
vi: Thanh toán theo tháng
zu: Ukukhokha ngenyanga

source: There is not enough data to generate report
bn: প্রতিবেদন উত্পন্ন করার জন্য পর্যাপ্ত ডেটা নেই
ca: No hi ha prou dades per generar informe
da: Der er ikke nok data til at generere rapport
el: Δεν υπάρχουν αρκετά δεδομένα για τη δημιουργία αναφοράς
gu: રિપોર્ટ જનરેટ કરવા માટે પૂરતો ડેટા નથી
hi: रिपोर्ट उत्पन्न करने के लिए पर्याप्त डेटा नहीं है
hr: Nema dovoljno podataka za generiranje izvještaja
is: Það eru ekki næg gögn til að búa til skýrslu
kn: ವರದಿಯನ್ನು ರಚಿಸಲು ಸಾಕಷ್ಟು ಡೇಟಾ ಇಲ್ಲ
ko: 보고서를 생성하기에 충분한 데이터가 없습니다
lb: Et gëtt net genuch Daten fir Bericht ze generéieren
lt: Duomenų nėra pakankamai, kad būtų galima generuoti ataskaitą
lv: Nav pietiekami daudz datu, lai ģenerētu pārskatu
ml: റിപ്പോർട്ട് സൃഷ്ടിക്കുന്നതിന് വേണ്ടത്ര ഡാറ്റയില്ല
mr: अहवाल व्युत्पन्न करण्यासाठी पुरेसा डेटा नाही
nl: Er zijn niet genoeg gegevens om rapport te genereren
or: ରିପୋର୍ଟ ସୃଷ୍ଟି କରିବାକୁ ପର୍ଯ୍ୟାପ୍ତ ତଥ୍ୟ ନାହିଁ |
sk: Nie je dostatok údajov na vygenerovanie správy
sl: Ni dovolj podatkov za ustvarjanje poročila
sv: Det finns inte tillräckligt med data för att generera rapport
ta: அறிக்கையை உருவாக்க போதுமான தரவு இல்லை
te: నివేదికను రూపొందించడానికి తగినంత డేటా లేదు
ur: رپورٹ تیار کرنے کے لئے کافی ڈیٹا نہیں ہے
vi: Không có đủ dữ liệu để tạo báo cáo
zu: Ayikho idatha eyanele yokukhiqiza umbiko

source: Member Attendance Report
bn: সদস্য উপস্থিতি রিপোর্ট
ca: Informe d'assistència als membres
da: Medlems deltagelsesrapport
el: Έκθεση παρακολούθησης μελών
gu: સભ્ય હાજરી અહેવાલ
hi: सदस्य उपस्थिति रिपोर्ट
hr: Izvještaj o posjećenosti članica
is: Aðsóknarskýrsla
kn: ಸದಸ್ಯ ಹಾಜರಾತಿ ವರದಿ
ko: 회원 출석 보고서
lb: Member Präsenz Bericht
lt: Narių lankomumo ataskaita
lv: Dalībnieku apmeklējumu ziņojums
ml: അംഗം ഹാജർ റിപ്പോർട്ട്
mr: सदस्य उपस्थिती अहवाल
nl: Lidopdrachtrapport
or: ସଦସ୍ୟ ଉପସ୍ଥାନ ରିପୋର୍ଟ |
sk: Správa o účasti členov
sl: Poročilo o udeležbi članov
sv: Medlems närvarorapport
ta: உறுப்பினர் வருகை அறிக்கை
te: సభ్యుల హాజరు నివేదిక
ur: ممبر حاضری کی رپورٹ
vi: Báo cáo tham dự thành viên
zu: Umbiko Wokuhambela Amalungu

source: No of Member
bn: সদস্য নেই
ca: Cap membre
da: Ingen af ​​medlemmet
el: Κανένα μέλος
gu: સભ્ય
hi: सदस्य का नहीं
hr: Nema člana
is: Enginn meðlimur
kn: ಸದಸ್ಯರಲ್ಲ
ko: 회원이 없습니다
lb: Kee Member
lt: Nėra nario
lv: Nav locekļa
ml: അംഗമല്ല
mr: सदस्याचा नाही
nl: No van lid
or: ନା ସଦସ୍ୟ |
sk: Č. Člen
sl: Noben član
sv: NEL av medlem
ta: உறுப்பினர் இல்லை
te: సభ్యుడు లేరు
ur: ممبر کی نہیں
vi: Không thành viên
zu: AKUKHO MUNYE WOKUGCINA

source: Staff Attendance Report
bn: কর্মীদের উপস্থিতি রিপোর্ট
ca: Informe d'assistència al personal
da: Personalets deltagelsesrapport
el: Έκθεση συμμετοχής στο προσωπικό
gu: કર્મચારીઓની હાજરી અહેવાલ
hi: कर्मचारियों की उपस्थिति रिपोर्ट
hr: Izvještaj o posjeti osoblja
is: Skýrsla starfsmanna
kn: ಸಿಬ್ಬಂದಿ ಹಾಜರಾತಿ ವರದಿ
ko: 직원 출석 보고서
lb: Personalverbichtung bericht
lt: Personalo lankomumo ataskaita
lv: Personāla apmeklēšanas ziņojums
ml: സ്റ്റാഫ് ഹാജർ റിപ്പോർട്ട്
mr: कर्मचारी उपस्थिती अहवाल
nl: Personeelsrapport
or: କର୍ମଚାରୀ ଉପସ୍ଥାନ ରିପୋର୍ଟ |
sk: Správa o účasti na zamestnancoch
sl: Poročilo o udeležbi osebja
sv: Personal närvaro rapport
ta: ஊழியர்களின் வருகை அறிக்கை
te: సిబ్బంది హాజరు నివేదిక
ur: عملے کی حاضری کی رپورٹ
vi: Báo cáo tham dự nhân viên
zu: Umbiko wabasebenzi babasebenzi

source: Number of Staff Members
bn: কর্মী সদস্য সংখ্যা
ca: Nombre de membres del personal
da: Antal medarbejdere
el: Αριθμός μελών του προσωπικού
gu: સ્ટાફ સભ્યોની સંખ્યા
hi: स्टाफ सदस्यों की संख्या
hr: Broj članova osoblja
is: Fjöldi starfsmanna
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರ ಸಂಖ್ಯೆ
ko: 직원 수
lb: Zuel vun de Mataarbechter Memberen
lt: Darbuotojų skaičius
lv: Personāla locekļu skaits
ml: സ്റ്റാഫ് അംഗങ്ങളുടെ എണ്ണം
mr: कर्मचारी सदस्यांची संख्या
nl: Aantal personeelsleden
or: କର୍ମଚାରୀଙ୍କ ସଂଖ୍ୟା
sk: Počet zamestnancov
sl: Število uslužbencev
sv: Antal anställda
ta: ஊழியர்களின் எண்ணிக்கை
te: సిబ్బంది సంఖ్య
ur: عملے کے ممبروں کی تعداد
vi: Số nhân viên
zu: Inani labasebenzi

source: Staff Attendance
bn: কর্মীদের উপস্থিতি
ca: Assistència al personal
da: Personale deltagelse
el: Συμμετοχή στο προσωπικό
gu: કર્મચારી કર્મચારીઓની હાજરી
hi: कर्मचारियों की उपस्थिति
hr: Posjećenost osoblja
is: Aðsókn starfsmanna
kn: ಸಿಬ್ಬಂದಿ ಹಾಜರಾತಿ
ko: 직원 출석
lb: Personal Präsenz
lt: Personalo lankymas
lv: Personāla apmeklētība
ml: സ്റ്റാഫ് ഹാജർ
mr: कर्मचारी उपस्थिती
nl: Personeelsbezoek
or: କର୍ମଚାରୀ ଉପସ୍ଥାନ
sk: Účasť na zamestnancoch
sl: Udeležba osebja
sv: Personal närvaro
ta: பணியாளர்கள் வருகை
te: సిబ్బంది హాజరు
ur: عملے کی حاضری
vi: Nhân viên tham dự
zu: Abasebenzi Abakhona

source: Weight Progress Report
bn: ওজন অগ্রগতি রিপোর্ট
ca: Informe sobre el progrés del pes
da: Vægt fremskridtsrapport
el: Έκθεση για την πρόοδο βάρους
gu: વજન પ્રગતિ અહેવાલ
hi: भार प्रगति रिपोर्ट
hr: Izvještaj o napretku težine
is: Þyngdarskýrsla
kn: ತೂಕ ಪ್ರಗತಿ ವರದಿ
ko: 체중 진행 보고서
lb: Gewiicht Fortschrëtter Bericht
lt: Svorio progreso ataskaita
lv: Ziņojums par svaru progresu
ml: ഭാരം പുരോഗതി റിപ്പോർട്ട്
mr: वजन प्रगती अहवाल
nl: Gewicht voortgangsrapport
or: ଓଜନ ପ୍ରଗତି ରିପୋର୍ଟ
sk: Správa o pokroku na váhe
sl: Poročilo o napredku teže
sv: Viktframstegsrapport
ta: எடை முன்னேற்ற அறிக்கை
te: బరువు పురోగతి నివేదిక
ur: وزن کی ترقی کی رپورٹ
vi: Báo cáo tiến độ cân nặng
zu: Umbiko wenqubekela phambili yesisindo

source: Waist Progress Report
bn: কোমর অগ্রগতি প্রতিবেদন
ca: Informe de progrés de la cintura
da: Talistrapport
el: Έκθεση προόδου της μέσης
gu: કમર પ્રગતિ અહેવાલ
hi: कमर प्रगति रिपोर्ट
hr: Izvještaj o napretku struka
is: Framvinduskýrsla um mitti
kn: ಸೊಂಟದ ಪ್ರಗತಿ ವರದಿ
ko: 허리 진행 보고서
lb: Taille Fortschrëtter Bericht
lt: Liemens progreso ataskaita
lv: Vidukļa progresa ziņojums
ml: അരക്കെട്ട് പുരോഗതി റിപ്പോർട്ട്
mr: कंबर प्रगती अहवाल
nl: Taille voortgangsrapport
or: ଅଣ୍ଟା ପ୍ରଗତି ରିପୋର୍ଟ
sk: Správa o pokroku v páse
sl: Poročilo o napredku pasu
sv: Midjeframstegsrapport
ta: இடுப்பு முன்னேற்ற அறிக்கை
te: నడుము పురోగతి నివేదిక
ur: کمر کی ترقی کی رپورٹ
vi: Báo cáo tiến độ vòng eo
zu: Umbiko wenqubekela phambili okhalweni

source: Thigh Progress Report
bn: উরু অগ্রগতি রিপোর্ট
ca: Informe sobre el progrés de la cuixa
da: Lår statusrapport
el: Αναφορά προόδου του μηρού
gu: જાંઘની પ્રગતિ અહેવાલ
hi: जांघ प्रगति रिपोर्ट
hr: Izvještaj o napretku bedara
is: Framvinduskýrsla á læri
kn: ತೊಡೆಯ ಪ್ರಗತಿ ವರದಿ
ko: 허벅지 진행 보고서
lb: Oberschenkel Fortschrëtter Bericht
lt: Šlaunų progreso ataskaita
lv: Augšstilba progresa ziņojums
ml: തുടയുടെ പുരോഗതി റിപ്പോർട്ട്
mr: मांडी प्रगती अहवाल
nl: Dij voortgangsrapport
or: ଜଙ୍ଘ ପ୍ରଗତି ରିପୋର୍ଟ |
sk: Správa o priebehu stehien
sl: Poročilo o napredku stegna
sv: Lårets framstegsrapport
ta: தொடை முன்னேற்ற அறிக்கை
te: తొడ పురోగతి నివేదిక
ur: ران پروگریس رپورٹ
vi: Báo cáo tiến độ đùi
zu: Umbiko wenqubekela phambili yeThopha

source: Arms Progress Report
bn: অস্ত্র অগ্রগতি রিপোর্ট
ca: Informe de progrés de les armes
el: Αναφορά προόδου των όπλων
gu: શસ્ત્ર પ્રગતિ અહેવાલ
hi: हथियार प्रगति रिपोर्ट
hr: Izvještaj o napretku oružja
is: Skýrsla um framvindu vopna
kn: ಶಸ್ತ್ರಾಸ್ತ್ರ ಪ್ರಗತಿ ವರದಿ
ko: 무기 진행 보고서
lb: Waffen Fortschrëtter Bericht
lt: Ginklų progreso ataskaita
lv: Ieroču progresa ziņojums
ml: ആയുധങ്ങളുടെ പുരോഗതി റിപ്പോർട്ട്
mr: शस्त्रे प्रगती अहवाल
nl: Wapenuit voortgangsrapport
or: ବାହୁ ପ୍ରଗତି ରିପୋର୍ଟ
sk: Správa o pokroku v zbraniach
sl: Poročilo o napredku orožja
sv: Vapenframstegsrapport
ta: ஆயுத முன்னேற்ற அறிக்கை
te: ఆయుధాల పురోగతి నివేదిక
ur: اسلحہ کی ترقی کی رپورٹ
vi: Báo cáo tiến độ vũ khí
zu: Umbiko Wenqubekelaphambili Yezikhali

source: Height Progress Report
bn: উচ্চতা অগ্রগতি প্রতিবেদন
ca: Informe de progrés de l'alçada
da: Højde fremskridtsrapport
el: Έκθεση προόδου ύψους
gu: ઊંચાઈ પ્રગતિ અહેવાલ
hi: ऊंचाई प्रगति रिपोर्ट
hr: Izvještaj o napretku visine
is: Framvindu skýrslu um hæð
kn: ಎತ್ತರ ಪ್ರಗತಿ ವರದಿ
ko: 높이 진행 보고서
lb: Héicht Fortschrëtter Bericht
lt: Aukščio progreso ataskaita
lv: Augstuma progresa ziņojums
ml: ഉയരം പുരോഗതി റിപ്പോർട്ട്
mr: उंची प्रगती अहवाल
nl: Hoogte voortgangsrapport
or: ଉଚ୍ଚତା ପ୍ରଗତି ରିପୋର୍ଟ |
sk: Správa o výške pokroku
sl: Poročilo o višini napredka
sv: Rapport om höjdframsteg
ta: உயர முன்னேற்ற அறிக்கை
te: ఎత్తు పురోగతి నివేదిక
ur: اونچائی کی ترقی کی رپورٹ
vi: Báo cáo tiến độ cao
zu: Umbiko wokuphakama wokuphakama

source: Chest Progress Report
bn: বুকের অগ্রগতি প্রতিবেদন
ca: Informe sobre el progrés del tòrax
da: Rapport om brystets status
el: Αναφορά προόδου στο στήθος
gu: છાતી પ્રગતિ અહેવાલ
hi: छाती प्रगति रिपोर्ट
hr: Izvještaj o napretku u prsima
is: Framvinduskýrsla brjósti
kn: ಎದೆ ಪ್ರಗತಿ ವರದಿ
ko: 가슴 진행 보고서
lb: Brust Fortschrëtter Bericht
lt: Krūtinės pažangos ataskaita
lv: Ziņojums par krūtīm
ml: നെഞ്ച് പുരോഗതി റിപ്പോർട്ട്
mr: छाती प्रगती अहवाल
nl: Voortgangsrapport van de borst
or: ଛାତି ପ୍ରଗତି ରିପୋର୍ଟ
sk: Správa o pokroku hrudníka
sl: Poročilo o napredku prsnega koša
sv: Bröstframstegsrapport
ta: மார்பு முன்னேற்ற அறிக்கை
te: ఛాతీ పురోగతి నివేదిక
ur: سینے کی ترقی کی رپورٹ
vi: Báo cáo tiến độ ngực
zu: Umbiko wenqubekela phambili yesifuba

source: Fat Progress Report
bn: ফ্যাট অগ্রগতি রিপোর্ট
ca: Informe de progrés de greixos
da: Fat statusrapport
el: Αναφορά για την πρόοδο του λίπους
gu: ચરબી પ્રગતિ અહેવાલ
hi: वसा प्रगति रिपोर्ट
hr: Izvještaj o napretku masnoća
is: Fitu framvinduskýrsla
kn: ಕೊಬ್ಬು ಪ್ರಗತಿ ವರದಿ
ko: 지방 진행 보고서
lb: Fett Fortschrëtter Bericht
lt: Riebalų progreso ataskaita
lv: Tauku progresa ziņojums
ml: കൊഴുപ്പ് പുരോഗതി റിപ്പോർട്ട്
mr: चरबी प्रगती अहवाल
or: ଚର୍ବି ପ୍ରଗତି ରିପୋର୍ଟ
sk: Správa o pokroku v tukoch
sl: Poročilo o napredku maščobe
sv: Fettframstegsrapport
ta: கொழுப்பு முன்னேற்ற அறிக்கை
te: కొవ్వు పురోగతి నివేదిక
ur: چربی کی ترقی کی رپورٹ
vi: Báo cáo tiến độ béo
zu: Umbiko wenqubekela phambili yamafutha

source: Version
bn: সংস্করণ
ca: Versió
el: Εκδοχή
gu: ભાષાંતર
hi: संस्करण
hr: Verzija
is: Útgáfa
kn: ಆವೃತ್ತಿ
ko: 버전
lb: Erëm
lt: Versija
lv: Versija
ml: ഭാഷം
mr: आवृत्ती
nl: Versie
or: ସଂସ୍କରଣ
sk: Verzia
sl: Različica
ta: பதிப்பு
te: సంస్కరణ: Telugu
ur: ورژن
vi: Phiên bản
zu: Ukuhumushela

source: Member since
bn: সদস্য থেকে
ca: Membre des de
da: Medlem siden
el: Μέλος από
gu: થી સભ્ય
hi: से सदस्ये
hr: Član od
is: Meðlimur síðan
kn: ಅಂದಿನಿಂದ ಸದಸ್ಯ
ko: 회원 가입일
lb: Member zënter
lt: Narys nuo
lv: Biedrs kopš
ml: മുതൽ അംഗം
mr: पासून सदस्य
nl: Lid sinds
or: ପରଠାରୁ ସଦସ୍ୟ
sk: Členom od
sl: Član od
sv: Medlem sedan
ta: பின்னர் உறுப்பினர்
te: అప్పటి నుండి సభ్యుడు
ur: چونکہ اراکین
vi: Thành viên kể từ
zu: Ilungu kusukela

source: Profile
bn: প্রোফাইল
ca: Perfil
da: Profil
el: Προφίλ
gu: રૂપરેખા
hi: प्रोफ़ाइल
hr: Profil
is: Prófíl
kn: ಪ್ರಚಾರ
ko: 프로필
lb: Profilféiernd
lt: Profilis
lv: Profils
ml: പ്രൊഫൈൽ
mr: प्रोफाइल
nl: Profiel
or: ପ୍ରୋଫାଇଲ୍
sk: Profil
sl: Profil
sv: Profil
ta: சுயவிவரம்
te: ప్రొఫైల్
ur: پروفائل
vi: Hồ sơ
zu: Uhlangothi olulodwa lobuso

source: Sign out
bn: সাইন আউট
ca: Tanca sessió
da: Log ud
el: Αποσύνδεση
gu: સાઇન -આઉટ કરવું
hi: साइन आउट
hr: Odjavi se
is: Útskrá
kn: ಸೈನ್ out ಟ್
ko: 로그 아웃하십시오
lb: Ofmellen
lt: Atsijungti
lv: Izrakstīties
ml: സൈൻ ഔട്ട്
mr: साइन आउट करा
nl: Afmelden
or: ବାହାରି ଯାନ୍ତୁ
sk: Odhlásiť Sa
sl: Odjava
sv: Logga ut
ta: வெளியேறு
te: సైన్ అవుట్
ur: باہر جائیں
vi: Đăng xuất
zu: Phuma ngemvume

source: Settings
bn: সেটিংস
ca: Configuració
da: Indstillinger
el: Ρυθμίσεις
gu: પતાવટ
hi: समायोजन
hr: Postavke
is: Stillingar
kn: ಸಂಯೋಜನೆಗಳು
ko: 설정
lb: Astellunge
lt: Nustatymai
lv: Iestatījumi
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
nl: Instellingen
or: ସେଟିଂସମୂହ
sk: nastavenie
sl: Nastavitve
sv: inställningar
ta: அமைப்புகள்
te: సెట్టింగులు
ur: ترتیبات
vi: Cài đặt
zu: Amasethingi

source: System Settings
bn: পদ্ধতি নির্ধারণ
ca: Ajustos del sistema
da: Systemindstillinger
el: Ρυθμίσεις συστήματος
gu: પદ્ધતિ
hi: प्रणाली व्यवस्था
hr: Postavke sustava
is: Kerfisstillingar
kn: ಸಿಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್
ko: 환경 설정
lb: System Astellunge
lt: Sistemos nustatymai
lv: Sistēmas iestatījumi
ml: സിസ്റ്റം ക്രമീകരണങ്ങൾ
mr: प्रणाली संयोजना
nl: Systeem instellingen
or: ସିଷ୍ଟମ୍ ସେଟିଂସମୂହ |
sk: Systémové nastavenia
sl: Sistemske nastavitve
sv: Systeminställningar
ta: கணினி அமைப்புகளை
te: సిస్టమ్ అమరికలను
ur: سسٹم کی ترتیبات
vi: Cài đặt hệ thống
zu: Izilungiselelo zesistimu

source: Gym Name
bn: জিম নাম
ca: Nom del gimnàs
da: Gymnastiknavn
el: Όνομα γυμναστικής
gu: જિમ નામ
hi: जिम का नाम
hr: Ime teretane
is: Líkamsræktarheiti
kn: ಜಿಮ್ ಹೆಸರು
ko: 체육관 이름
lb: Turman Numm
lt: Sporto salės vardas
lv: Vingrošanas nosaukums
ml: ജിം നാമം
mr: जिम नाव
nl: Gymnaam
or: ଜିମ୍ ନାମ
sk: Názov telocvične
sl: Ime telovadnice
sv: Gymnamn
ta: ஜிம் பெயர்
te: జిమ్ పేరు
ur: جم کا نام
vi: Tên phòng tập thể dục
zu: Igama lokuzivocavoca

source: Starting Year
bn: শুরু বছর
ca: Any inicial
da: Startende år
el: Έτος εκκίνησης
gu: પ્રારંભ વર્ષ
hi: प्रारंभिक वर्ष
hr: Početna godina
is: Upphafsár
kn: ಆರಂಭದ ವರ್ಷ
ko: 시작 연도
lb: D'Joer Haaptstad
lt: Pradedantys metai
lv: Sākuma gads
ml: ആരംഭം
mr: वर्ष प्रारंभ
nl: Beginjaar
or: ବର୍ଷ ଆରମ୍ଭ ବର୍ଷ
sk: Počiatočný rok
sl: Začetno leto
sv: Med början av året
ta: தொடக்க ஆண்டு
te: సంవత్సరం ప్రారంభం
ur: سال کا آغاز
vi: Bắt đầu năm
zu: Ukuqala konyaka

source: Gym Address
bn: জিম ঠিকানা
ca: Adreça del gimnàs
da: Gymnastiksaladresse
el: Διεύθυνση γυμναστικής
gu: જિમ સરનામું
hi: जिम का पता
hr: Adresa teretane
is: Líkamsræktarfang
ko: 체육관 주소
lb: Fitness Adress
lt: Sporto salės adresas
lv: Sporta zāles adrese
ml: ജിം വിലാസം
mr: जिम पत्ता
nl: Gym -adres
or: ଜିମ୍ ଠିକଣା
sk: Adresa telocvične
sl: Naslov telovadnice
sv: Gym
ta: ஜிம் முகவரி
te: జిమ్ చిరునామా
ur: جم ایڈریس
vi: Địa chỉ phòng tập thể dục
zu: Ikheli lokuzivocavoca

source: Office Phone Number
bn: অফিস ফোন নম্বর
ca: Número de telèfon de l’oficina
da: Kontor telefonnummer
el: Αριθμός τηλεφώνου γραφείου
gu: કચેરી ફોન નંબર
hi: कार्यालय फोन नंबर
hr: Uredski telefonski broj
is: Skrifstofusímanúmer
kn: ಕಚೇರಿ ಫೋನ್ ಸಂಖ್ಯೆ
ko: 사무실 전화 번호
lb: Büro Telefonsnummer
lt: Biuro telefono numeris
lv: Biroja tālruņa numurs
ml: ഓഫീസ് ഫോൺ നമ്പർ
mr: ऑफिस फोन नंबर
nl: Telefoonnummer op kantoor
or: ଅଫିସ୍ ଫୋନ୍ ନମ୍ବର |
sk: Telefónne číslo
sl: Pisarna telefonska številka
sv: Telefonnummer
ta: அலுவலக தொலைபேசி எண்
te: ఆఫీస్ ఫోన్ నంబర్
ur: آفس فون نمبر
vi: Số điện thoại văn phòng
zu: Inombolo yocingo yehhovisi

source: Country
bn: দেশ
ca: Camp
da: Land
el: Χώρα
gu: દેશ
hi: देश
hr: Zemlja
is: Land
kn: ದೇಶ
ko: 국가
lb: Landunance
lt: Šalis
lv: Apvidus
ml: രാജം
mr: देश
nl: Land
or: ଦେଶ
sk: Krajina
sl: Država
sv: Land
ta: நாடு
te: దేశం
ur: ملک
vi: Quốc gia
zu: Izwe

source: System Language
bn: সিস্টেম ভাষা
ca: Llenguatge del sistema
da: Systemsprog
el: Γλώσσα συστήματος
gu: પદ્ધતિસર ભાષા
hi: तंत्र भाषा
hr: Jezik sustava
is: Kerfismál
kn: ವ್ಯವಸ್ಥೆಯ ಭಾಷೆ
ko: 시스템 언어
lb: Sessionsprooch
lt: Sistemos kalba
lv: Sistēmas valoda
ml: സിസ്റ്റം ഭാഷ
mr: सिस्टम भाषा
nl: Systeemtaal
or: ସିଷ୍ଟମ୍ ଭାଷା |
sk: Systémový jazyk
sl: Sistemski jezik
sv: Systemspråk
ta: கணினி மொழி
te: సిస్టమ్ భాష
ur: سسٹم کی زبان
vi: Ngôn ngữ hệ thống
zu: Ulimi lohlelo

source: Set Language to RTL
bn: আরটিএল -এ ভাষা সেট করুন
ca: Estableix el llenguatge a RTL
da: Indstil sprog til RTL
el: Ορίστε τη γλώσσα σε RTL
gu: આરટીએલ પર ભાષા સેટ કરો
hi: RTL के लिए भाषा सेट करें
hr: Postavite jezik na RTL
is: Stilltu tungumál á RTL
kn: ಆರ್‌ಟಿಎಲ್‌ಗೆ ಭಾಷೆಯನ್ನು ಹೊಂದಿಸಿ
ko: 언어를 RTL로 설정하십시오
lb: Set Sprooch op RTL
lt: Nustatykite kalbą į RTL
lv: Iestatiet valodu uz RTL
ml: LTLL ലേക്ക് ഭാഷ സജ്ജമാക്കുക
mr: भाषा आरटीएल वर सेट करा
nl: Stel taal in op RTL
or: RTL ରେ ଭାଷା ସେଟ୍ କରନ୍ତୁ |
sk: Nastaviť jazyk na RTL
sl: Nastavite jezik na RTL
sv: Ställ språk på RTL
ta: RTL க்கு மொழியை அமைக்கவும்
te: RTL కి భాషను సెట్ చేయండి
ur: زبان کو RTL پر مقرر کریں
vi: Đặt ngôn ngữ thành RTL
zu: Setha uLimi ku-RTL

source: Enable
bn: সক্ষম করুন
ca: Capacitar
da: Aktivér
el: επιτρέπω
gu: સક્ષમ કરવું
hi: सक्षम करना
hr: Omogućiti
is: Virkja
kn: ಸಕ್ರಿಯಗೊಳಿಸು
ko: 할 수 있게 하다
lb: Erméiglecher zréck
lt: Įgalinti
lv: Dot iespēju
ml: കഴിവുണ്ടാക്കുക
mr: सक्षम करा
nl: Inschakelen
or: ସକ୍ଷମ କରନ୍ତୁ |
sk: Umožniť
sl: Omogoči
sv: Gör det möjligt
ta: இயக்கு
te: ఎనేబుల్
ur: فعال
vi: Cho phép
zu: Nika amandla

source: Date Format
bn: তারিখ বিন্যাস
ca: Format de data
da: Datoformat
el: Μορφή ημερομηνίας
gu: તારીખ ફોર્મેટ
hi: तारिख का प्रारूप
hr: Oblik datuma
is: Dagsetningarsnið
kn: ದಿನಾಂಕ ಸ್ವರೂಪ
ko: 날짜 형식
lb: Datum Format
lt: Datos formatas
lv: Datuma formāts
ml: തീയതി ഘടന
mr: दिनांक प्रारुप
nl: Datumnotatie
or: ତାରିଖ ଫର୍ମାଟ୍
sk: Formát dátumu
sl: Format datuma
sv: Datumformat
ta: தேதி வடிவம்
te: తేదీ ఆకృతి
ur: تاریخ کی شکل
vi: Định dạng ngày tháng
zu: Ifomethi yosuku
