Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Arms Report
bn: অস্ত্র রিপোর্ট
ca: Informe d'armes
da: Arms rapport
el: Αναφορά όπλων
gu: શસ્ત્ર અહેવાલ
hi: हथियार रिपोर्ट
hr: Izvještaj o oružju
is: Vopnaskýrsla
kn: ಶಸ್ತ್ರಾಸ್ತ್ರಗಳ ವರದಿ
ko: 무기 보고서
lb: Waffopfra
lt: Ginklų ataskaita
lv: Ieroču ziņojums
ml: ആയുധ റിപ്പോർട്ട്
mr: शस्त्रे अहवाल
nl: Wapenrapport
or: ବାହୁ ରିପୋର୍ଟ
sk: Správa
sl: Poročilo o orožju
sv: Vapenrapport
ta: ஆயுத அறிக்கை
te: ఆయుధ నివేదిక
ur: اسلحہ کی رپورٹ
vi: Báo cáo vũ khí
zu: Umbiko Wezikhali

source: Fat Report
bn: ফ্যাট রিপোর্ট
ca: Informe de greixos
da: Fatrapport
el: Αναφορά λίπους
gu: ચરબી અહેવાલ
hi: मोटा रिपोर्ट
hr: Izvještaj o masti
is: Fituskýrsla
kn: ಕೊಬ್ಬಿದ ವರದಿ
ko: 지방 보고서
lb: Fett Bericht
lt: Riebalų ataskaita
lv: Tauku ziņojums
ml: തടിച്ച റിപ്പോർട്ട്
mr: चरबी अहवाल
nl: Vetverslag
or: ଚର୍ବି ରିପୋର୍ଟ
sk: Tuk
sl: Poročilo o maščob
sv: Fettrapport
ta: கொழுப்பு அறிக்கை
te: కొవ్వు నివేదిక
ur: چربی کی رپورٹ
vi: Báo cáo chất béo
zu: Umbiko Othandekayo

source: Fully Paid
bn: সম্পূর্ণ পরিশোধ
ca: Completament pagat
da: Fuldt betalt
el: Πλήρως πληρωμένος
gu: સંપૂર્ણ ચૂકવણી
hi: पूर्ण भुगतान किया हुआ
hr: Potpuno plaćen
is: Að fullu borgað
kn: ಸಂಪೂರ್ಣವಾಗಿ ಪಾವತಿಸಲಾಗಿದೆ
ko: 전액 지불
lb: Voll bezuelt
lt: Visiškai sumokėta
lv: Pilnībā apmaksāts
ml: പൂർണമായി പണമടച്ചു
mr: पूर्णपणे पैसे दिले
nl: Volledig betaald
or: ସମ୍ପୁର୍ଣ୍ଣ ଭାବରେ ପ୍ରଦାନ କରାଯାଇଛି |
sk: Úplne platený
sl: V celoti plačano
sv: Full lön
ta: முழுமையாக செலுத்தப்படுகிறது
te: పూర్తిగా చెల్లించారు
ur: مکمل طور پر ادا کیا
vi: Được trả hoàn toàn
zu: Kukhokhelwe ngokugcwele

source: Not Paid
bn: অর্থ প্রদান করা হয়নি
ca: No pagat
da: Ikke betalt
el: Απληρωτος
gu: ચુકવેલ નહી
hi: नहीं चुकाया
hr: Neplaćen
is: Ekki greitt
kn: ಪಾವತಿಸಲಾಗಿಲ್ಲ
ko: 미 지불 상태의
lb: Net bezuelt
lt: Nesumoketas
lv: Nav samaksāts
ml: പണമടച്ചില്ല
mr: पैसे दिले नाहीत
nl: Niet betaald
or: ଦିଆଯାଇ ନାହିଁ
sk: Nezaplatené
sl: Ni plačano
sv: Inte betalad
ta: செலுத்தப்படவில்லை
te: చెల్లించలేదు
ur: ادا نہیں کیا
vi: Không được trả tiền
zu: Akukhokhwanga

source: Partially Paid
bn: আংশিক প্রদান
ca: Parcialment pagat
da: Delvist betalt
el: Μερικώς πληρωμένος
gu: આંશિક રૂપે ચૂકવતું
hi: आंशिक रूप से भुगतान किया
hr: Djelomično plaćen
is: Að hluta greitt
kn: ಭಾಗಶಃ ಪಾವತಿಸಲಾಗಿದೆ
ko: 부분적으로 지불
lb: Deelweis bezuelt
lt: Iš dalies mokama
lv: Daļēji apmaksāts
ml: ഭാഗികമായി പണം നൽകി
mr: अंशतः पैसे दिले
nl: Gedeeltelijk betaald
or: ଆଂଶିକ ଦେୟ
sk: Čiastočne platený
sl: Delno plačano
sv: Delvis betalt
ta: ஓரளவு செலுத்தப்படுகிறது
te: పాక్షికంగా చెల్లించారు
ur: جزوی طور پر ادا کیا
vi: Thanh toán một phần
zu: Kwesinye Inkokhelo

source: Membership Reminder Alert!
bn: সদস্যতার অনুস্মারক সতর্কতা!
ca: Alerta de recordatori de membres!
da: Medlemskabsmindering Alert!
el: Ειδοποίηση υπενθύμισης μελών!
gu: સભ્યપદ રીમાઇન્ડર ચેતવણી!
hi: सदस्यता अनुस्मारक अलर्ट!
hr: Upozorenje podsjetnika za članstvo!
is: Aðildarminning viðvörun!
kn: ಸದಸ್ಯತ್ವ ಜ್ಞಾಪನೆ ಎಚ್ಚರಿಕೆ!
ko: 멤버십 알림 경고!
lb: Memberschaft Erënnerung Alert!
lt: Narystės priminimo įspėjimas!
lv: Brīdinājums par dalību!
ml: അംഗത്വ ഓർമ്മപ്പെടുത്തൽ അലേർട്ട്!
mr: सदस्यता स्मरणपत्र!
nl: Lidmaatschap herinnering alert!
or: ସଦସ୍ୟତା ସ୍ମାରକ ଆଲର୍ଟ!
sk: Upozornenie na pripomenutie členstva!
sl: Opozorilo o članstvu!
sv: Medlemskap påminnelse varning!
ta: உறுப்பினர் நினைவூட்டல் எச்சரிக்கை!
te: సభ్యత్వ రిమైండర్ హెచ్చరిక!
ur: ممبرشپ کی یاد دہانی الرٹ!
vi: Thông báo nhắc nhở thành viên!
zu: Isikhumbuzi sobulungu!

source: January
bn: জানুয়ারী
ca: Gener
da: januar
el: Ιανουάριος
gu: જાન્યુઆરી
hi: जनवरी
hr: Siječanj
is: Janúar
kn: ಜನವರಿ
ko: 1월
lb: Januar
lt: Sausis
lv: Janvāris
ml: ജാനുവരി
mr: जानेवारी
nl: Januari
or: ଜାନୁଆରୀ
sk: Január
sl: Januar
sv: Januari
ta: ஜனவரி
te: జనవరి
ur: جنوری
vi: tháng Giêng
zu: UJanuwari

source: February
bn: ফেব্রুয়ারি
ca: Febrer
da: februar
el: Φεβρουάριος
gu: ફેબ્રુ
hi: फ़रवरी
hr: veljača
is: Febrúar
kn: ಫೆಬ್ರವರಿ
ko: 2월
lb: Februar
lt: Vasaris
lv: Februāris
ml: ഫെബുവരി
mr: फेब्रुवारी
nl: Februari
or: ଫେବୃଆରୀ
sk: Február
sl: Februar
sv: Februari
ta: பிப்ரவரி
te: ఫిబ్రవరి
ur: فروری
vi: tháng 2
zu: UFebhuwari

source: March
bn: মার্চ
ca: Marxar
da: marts
el: Μάρτιος
gu: કુચ
hi: मार्च
hr: ožujak
is: Mars
kn: ಮಾರ್ಚ್
ko: 3월
lb: Mäerz
lt: Kovas
lv: Gājiens
ml: അതിര്
mr: मार्च
nl: Maart
or: ମାର୍ଚ୍ଚ
sk: Pochod
sl: Pohod
sv: Mars
ta: மார்ச்
te: మార్చి
ur: مارچ
vi: Bước đều
zu: Hamba

source: April
bn: এপ্রিল
ca: Abril
el: Απρίλιος
gu: એપ્રિલ
hi: अप्रैल
hr: travanj
is: Apríl
kn: ಏಪ್ರಿಲ್
ko: 4월
lb: Abrëll
lt: Balandis
lv: Aprīlis
ml: ഏപില്
mr: एप्रिल
or: ଏପ୍ରିଲ୍
sk: Apríl
ta: ஏப்ரல்
te: ఏప్రిల్
ur: اپریل
vi: Tháng tư
zu: Epreli

source: May
bn: মে
ca: Maig
da: Kan
el: Ενδέχεται
gu: મે
hi: मई
hr: svibanj
is: Maí
kn: ಮೇ
ko: 5월
lb: Mee
lt: Gegužė
lv: Varēt
ml: മേയ്
mr: मे
nl: Kunnen
or: ମେ
sk: Smieť
sl: Maj
sv: Maj
ta: மே
te: మే
ur: مئی
vi: Có thể
zu: Mhlawumbe

source: June
bn: জুন
ca: juny
da: juni
el: Ιούνιος
gu: જૂન
hi: जून
hr: lipanj
is: Júní
kn: ಜೂನ್
ko: 6월
lb: Juni
lt: Birželio mėn
lv: jūnijs
ml: ജൂണ്
mr: जून
nl: juni-
or: ଜୁନ୍ |
sk: Jún
sl: Junij
sv: Juni
ta: ஜூன்
te: జూన్
ur: جون
vi: Tháng sáu
zu: UJuni

source: July
bn: জুলাই
ca: Juliol
da: juli
el: Ιούλιος
gu: જુલાઈ
hi: जुलाई
hr: srpanj
is: Júlí
kn: ಜುಲೈ
ko: 칠월
lb: Juli
lt: Liepa
lv: Jūlijs
ml: ജൂലൈ
mr: जुलै
nl: juli-
or: ଜୁଲାଇ
sk: Júl
sl: Julij
sv: Juli
ta: ஜூலை
te: జూలై
ur: جولائی
vi: Tháng bảy
zu: UJulayi

source: August
bn: আগস্ট
ca: Agost
el: Αύγουστος
gu: ઓગસ્ટ
hi: अगस्त
hr: kolovoz
is: Ágúst
kn: ಆಗಸ್ಟ್
ko: 팔월
lt: Rugpjūtis
lv: augusts
ml: ആഗസ്റ്റ്
mr: ऑगस्ट
nl: augustus
or: ଅଗଷ୍ଟ
sl: Avgust
sv: Augusti
ta: ஆகஸ்ட்
te: ఆగస్టు
ur: اگست
vi: Tháng tám
zu: Agasti

source: September
bn: সেপ্টেম্বর
ca: Setembre
el: Σεπτέμβριος
gu: સપ્ટેમ્બર
hi: सितंबर
hr: rujan
kn: ಸೆಪ್ಟಾರಿ
ko: 구월
lt: Rugsėjis
lv: Septembris
ml: സെപ്റ്റംബർ
mr: सप्टेंबर
or: ସେପ୍ଟେମ୍ବର |
ta: செப்டம்பர்
te: సెప్టెంబర్
ur: ستمبر
vi: Tháng 9
zu: USepthemba

source: October
bn: অক্টোবর
ca: Octubre
da: oktober
el: Οκτώβριος
gu: ઓક્ટોબર
hi: अक्टूबर
hr: listopad
is: október
kn: ಅಕ್ಟೋಬರ್
ko: 십월
lb: Oktober
lt: Spalio mėn
lv: Oktobris
ml: ഒക്ടോബർ
mr: ऑक्टोबर
nl: oktober
or: ଅକ୍ଟୋବର
sk: Október
sl: Oktober
sv: Oktober
ta: அக்டோபர்
te: అక్టోబర్
ur: اکتوبر
vi: Tháng Mười
zu: U-Okthoba

source: November
bn: নভেম্বর
ca: de novembre
el: Νοέμβριος
gu: નવેમ્બર
hi: नवंबर
hr: studeni
is: Nóvember
kn: ನವೆಂಬರ್
ko: 십일월
lt: Lapkritis
lv: Novembris
ml: നവംബര്
mr: नोव्हेंबर
or: ନଭେମ୍ବର
ta: நவம்பர்
te: నవంబర్
ur: نومبر
vi: Tháng mười một
zu: UNovemba

source: December
bn: ডিসেম্বর
ca: Desembre
el: Δεκέμβριος
gu: ડિસેમ્બર
hi: दिसंबर
hr: prosinac
is: Desember
kn: ಡಿಸೆಂಬರ್
ko: 12월
lb: Dezember
lt: Gruodis
lv: Decembris
ml: ഡിസംന്വര്
mr: डिसेंबर
or: ଡିସେମ୍ବର
ta: டிசம்பர்
te: డిసెంబర్
ur: دسمبر
vi: Tháng 12
zu: UDisemba

source: You are not authorized to access that location.
bn: আপনি সেই অবস্থানটি অ্যাক্সেস করার জন্য অনুমোদিত নন।
ca: No esteu autoritzat a accedir a aquesta ubicació.
da: Du er ikke autoriseret til at få adgang til denne placering.
el: Δεν είστε εξουσιοδοτημένοι να έχετε πρόσβαση σε αυτήν την τοποθεσία.
gu: તમે તે સ્થાનને ઍક્સેસ કરવા માટે અધિકૃત નથી.
hi: आप उस स्थान तक पहुंचने के लिए अधिकृत नहीं हैं।
hr: Niste ovlašteni pristupiti toj lokaciji.
is: Þú hefur ekki heimild til að fá aðgang að þeim stað.
kn: ಆ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಲು ನಿಮಗೆ ಅಧಿಕಾರವಿಲ್ಲ.
ko: 해당 위치에 액세스 할 권한이 없습니다.
lb: Dir sidd net autoriséiert Zougang zu där Positioun ze kommen.
lt: Jūs neturite įgaliojimo pasiekti tą vietą.
lv: Jums nav atļauts piekļūt šai atrašanās vietai.
ml: ആ സ്ഥാനം ആക്സസ് ചെയ്യാൻ നിങ്ങൾക്ക് അധികാരമില്ല.
mr: आपण त्या स्थानावर प्रवेश करण्यास अधिकृत नाही.
nl: U bent niet bevoegd om toegang te krijgen tot die locatie.
or: ଆପଣ ସେହି ସ୍ଥାନକୁ ପ୍ରବେଶ କରିବାକୁ ଅନୁମତିପ୍ରାପ୍ତ ନୁହଁନ୍ତି |
sk: Nie ste oprávnení získať prístup k tomuto miesta.
sl: Niste pooblaščeni za dostop do te lokacije.
sv: Du har inte behörighet att komma åt den platsen.
ta: அந்த இடத்தை அணுக உங்களுக்கு அதிகாரம் இல்லை.
te: ఆ స్థానాన్ని యాక్సెస్ చేయడానికి మీకు అధికారం లేదు.
ur: آپ کو اس جگہ تک رسائی حاصل کرنے کا اختیار نہیں ہے۔
vi: Bạn không được phép truy cập vị trí đó.
zu: Awugunyaziwe ukufinyelela leyo ndawo.

source: Octomber
bn: অক্টম্বার
el: Οκτάδων
gu: ઓક્ટોબર
hi: अष्टक
hr: Listopad
kn: ಅಷ್ಟ
ko: 옥토버
lb: Octerber
lt: Octomberis
lv: Oktomeris
ml: ഒക്ടോബർബർ
mr: ऑक्टोम्बर
or: ଅକ୍ଟୋବର
sk: Október
sv: Oktomber
ta: ஆக்டோம்பர்
te: ఆక్టోంబర్
ur: آکٹومبر
zu: -Ctoberber

source: Fee Payment
bn: ফি জমাদান
ca: Pagament del pagament
da: Gebyrbetaling
el: Πληρωμή τέλους
gu: ફી ચુકવણી
hi: शुल्क भुगतान
hr: Plaćanje naknade
is: Gjaldagreiðsla
kn: ಶುಲ್ಕ ಪಾವತಿ
ko: 수수료 지불
lb: Fraise Bezuelung
lt: Mokesčio mokėjimas
lv: Maksājums par maksu
ml: ഫീസ് പേയ്മെന്റ്
mr: फी देय
nl: Kosten betaling
or: ଦେୟ ଦେୟ
sk: Platba
sl: Plačilo plačila
sv: Avgiftsbetalning
ta: கட்டணம் செலுத்துதல்
te: ఫీజు చెల్లింపు
ur: فیس کی ادائیگی
vi: Sự trả phí
zu: Ukukhokha imali

source: Class
bn: ক্লাস
ca: Classificar
da: Klasse
el: Τάξη
gu: વર્ગ
hi: कक्षा
hr: Klasa
is: Bekk
kn: ವರ್ಗ
ko: 수업
lb: Klasse
lt: Klasė
lv: Klase
ml: പകുക്കുക
mr: वर्ग
nl: Klas
or: ଶ୍ରେଣୀ
sk: Trieda
sl: Razred
sv: Klass
ta: வர்க்கம்
te: తరగతి
ur: کلاس
vi: Lớp
zu: Bhanqa

source: Present
bn: উপস্থিত
ca: Presentar
da: Til stede
el: Παρόν
gu: હાજર
hi: वर्तमान
hr: Predstaviti
is: Til staðar
kn: ವರ್ತಿಸು
ko: 현재의
lb: Presentéieren
lt: Pateikti
lv: Klātesošs
ml: വർത്തമാന
mr: उपस्थित
nl: Cadeau
or: ଉପସ୍ଥିତ
sk: Predstavovať
sl: Prisotno
sv: Närvarande
ta: தற்போது
te: ప్రస్తుతం
ur: موجودہ
vi: Hiện nay
zu: -Okukhona manje

source: Absent
bn: অনুপস্থিত
da: Fraværende
el: Απών
gu: ગેરહાજર
hi: अनुपस्थित
hr: Odsutan
is: Fjarverandi
kn: ಗೈರು
ko: 결석
lb: Absenssen
lt: Nėra
lv: Promesošs
ml: ഹാജരില്ലാത്ത
mr: अनुपस्थित
nl: Afwezig
or: ଅନୁପସ୍ଥିତ
sk: Neprítomný
sl: Odsoten
sv: Frånvarande
ta: இல்லாதது
te: లేకపోవడం
ur: غیر حاضر
vi: Vắng mặt
zu: -Ngekho

source: Staff Member
bn: স্টাফ সদস্য
ca: Membre del personal
da: Medarbejder
el: Μέλος του προσωπικού
gu: કર્મચારી -સભ્ય
hi: स्टाफ के सदस्य
hr: Član osoblja
is: Starfsmaður
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯ
ko: 직원
lb: Personal Member
lt: Darbuotojas
lv: Darbinieks
ml: സ്റ്റാഫ് അംഗം
mr: कर्मचारी सदस्य
nl: Personeelslid
or: କର୍ମଚାରୀ ସଦସ୍ୟ
sk: Zamestnanec
sl: Osebje
sv: Anställd
ta: ஊழியர்
te: సిబ్బంది
ur: اسٹاف ممبر
vi: Thành viên đội ngũ nhân viên
zu: Ilungu labasebenzi

source: Success! Settings Saved Successfully.
bn: সাফল্য! সেটিংস সফলভাবে সংরক্ষণ করা।
ca: Èxit! La configuració es va desar amb èxit.
da: Succes! Indstillinger gemt med succes.
el: Επιτυχία! Οι ρυθμίσεις αποθηκεύονται με επιτυχία.
gu: સફળતા! સેટિંગ્સ સફળતાપૂર્વક સાચવી.
hi: सफलता! सेटिंग्स सफलतापूर्वक सहेजीं।
hr: Uspjeh! Postavke su uspješno spremljene.
is: Árangur! Stillingar vistaðar með góðum árangri.
kn: ಯಶಸ್ಸು! ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ko: 성공! 설정이 성공적으로 저장되었습니다.
lb: Erfolleg Astellunge gespäichert erfollegräich.
lt: Sėkmė! Nustatymai sėkmingai išsaugojo.
lv: Panākumi! Iestatījumi veiksmīgi saglabāti.
ml: വിജയം! ക്രമീകരണങ്ങൾ വിജയകരമായി സംരക്ഷിച്ചു.
mr: यश! सेटिंग्ज यशस्वीरित्या जतन केल्या.
nl: Succes! Instellingen met succes opgeslagen.
or: ସଫଳତା! ସେଟିଙ୍ଗ୍ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହୋଇଛି |
sk: Úspech! Nastavenia úspešne uložené.
sl: Uspeh! Nastavitve uspešno shranijo.
sv: Framgång! Inställningar sparade framgångsrikt.
ta: வெற்றி! அமைப்புகள் வெற்றிகரமாக சேமிக்கப்பட்டன.
te: విజయం! సెట్టింగులు విజయవంతంగా సేవ్ చేయబడ్డాయి.
ur: کامیابی! ترتیبات نے کامیابی کے ساتھ بچایا۔
vi: Thành công! Cài đặt đã lưu thành công.
zu: Impumelelo! Izilungiselelo ezigciniwe ngempumelelo.

source: Success! Settings Saved successfully.
bn: সাফল্য! সেটিংস সফলভাবে সংরক্ষণ করা।
ca: Èxit! La configuració es va desar amb èxit.
da: Succes! Indstillinger gemt med succes.
el: Επιτυχία! Οι ρυθμίσεις αποθηκεύονται με επιτυχία.
gu: સફળતા! સેટિંગ્સ સફળતાપૂર્વક સાચવી.
hi: सफलता! सेटिंग्स सफलतापूर्वक सहेजीं।
hr: Uspjeh! Postavke su uspješno spremljene.
is: Árangur! Stillingar vistaðar með góðum árangri.
kn: ಯಶಸ್ಸು! ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ko: 성공! 설정이 성공적으로 저장되었습니다.
lb: Erfolleg Astellunge gespäichert erfollegräich.
lt: Sėkmė! Nustatymai sėkmingai išsaugojo.
lv: Panākumi! Iestatījumi veiksmīgi saglabāti.
ml: വിജയം! ക്രമീകരണങ്ങൾ വിജയകരമായി സംരക്ഷിച്ചു.
mr: यश! सेटिंग्ज यशस्वीरित्या जतन केल्या.
nl: Succes! Instellingen met succes opgeslagen.
or: ସଫଳତା! ସେଟିଙ୍ଗ୍ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହୋଇଛି |
sk: Úspech! Nastavenia úspešne uložené.
sl: Uspeh! Nastavitve uspešno shranijo.
sv: Framgång! Inställningar sparade framgångsrikt.
ta: வெற்றி! அமைப்புகள் வெற்றிகரமாக சேமிக்கப்பட்டன.
te: విజయం! సెట్టింగులు విజయవంతంగా సేవ్ చేయబడ్డాయి.
ur: کامیابی! ترتیبات نے کامیابی کے ساتھ بچایا۔
vi: Thành công! Cài đặt đã lưu thành công.
zu: Impumelelo! Izilungiselelo ezigciniwe ngempumelelo.

source: Add Accountant
bn: হিসাবরক্ষক যুক্ত করুন
ca: Afegir comptable
da: Tilføj revisor
el: Προσθέστε λογιστή
gu: એકાઉન્ટન્ટ ઉમેરો
hi: अकाउंटेंट जोड़ें
hr: Dodajte računovođu
is: Bættu við endurskoðanda
kn: ಅಕೌಂಟೆಂಟ್ ಸೇರಿಸಿ
ko: 회계사 추가
lb: Füügt Comptabel
lt: Pridėkite buhalterį
lv: Pievienot grāmatvedi
ml: അക്കൗണ്ടന്റ് ചേർക്കുക
mr: अकाउंटंट जोडा
nl: Accountant toevoegen
or: ଆକାଉଣ୍ଟାଣ୍ଟ ଯୋଡନ୍ତୁ |
sk: Pridať účtovník
sl: Dodaj računovodjo
sv: Lägg till revisor
ta: கணக்காளரைச் சேர்க்கவும்
te: అకౌంటెంట్ జోడించండి
ur: اکاؤنٹنٹ شامل کریں
vi: Thêm kế toán
zu: Faka i-accountant

source: Success! Record Successfully Saved.
bn: সাফল্য! সফলভাবে সংরক্ষণ করা রেকর্ড।
ca: Èxit! Registre desat amb èxit.
da: Succes! Registrer med succes gemt.
el: Επιτυχία! Η εγγραφή με επιτυχία αποθηκεύτηκε.
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક સાચવ્યો.
hi: सफलता! रिकॉर्ड सफलतापूर्वक बच गया।
hr: Uspjeh! Zabilježite uspješno spašeni.
is: Árangur! Skrá með góðum árangri vistað.
kn: ಯಶಸ್ಸು! ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ko: 성공! 기록을 성공적으로 저장했습니다.
lb: Erfolleg Rekord erfollegräich gespäichert.
lt: Sėkmė! Įrašas sėkmingai išsaugotas.
lv: Panākumi! Ieraksts veiksmīgi saglabāts.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി സംരക്ഷിച്ചു.
mr: यश! रेकॉर्ड यशस्वीरित्या जतन केले.
nl: Succes! Record succesvol opgeslagen.
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହୋଇଛି |
sk: Úspech! Zaznamenajte úspešne uložené.
sl: Uspeh! Zapis uspešno shranjen.
sv: Framgång! Registrera framgångsrikt sparat.
ta: வெற்றி! பதிவு வெற்றிகரமாக சேமிக்கப்பட்டது.
te: విజయం! రికార్డ్ విజయవంతంగా సేవ్ చేయబడింది.
ur: کامیابی! ریکارڈ کامیابی کے ساتھ بچایا گیا۔
vi: Thành công! Ghi lại lưu thành công.
zu: Impumelelo! Ukurekhoda kusindiswe ngempumelelo.

source: Edit Accountant
bn: হিসাবরক্ষক সম্পাদনা করুন
ca: Editar el comptable
da: Rediger revisor
el: Επεξεργασία λογιστή
gu: હિસાબનીસ સંપાદન કરો
hi: लेखाकार संपादित करें
hr: Uredi računovođa
is: Breyta endurskoðanda
kn: ಅಕೌಂಟೆಂಟ್ ಸಂಪಾದಿಸಿ
ko: 회계사 편집
lb: Ännerung Comptabel
lt: Redaguoti buhalterį
lv: Rediģēt grāmatvedi
ml: അക്കൗണ്ടന്റ് എഡിറ്റുചെയ്യുക
mr: अकाउंटंट संपादित करा
nl: Bewerkingsaccountant
or: ଆକାଉଣ୍ଟାଣ୍ଟ ସଂପାଦନ କରନ୍ତୁ |
sk: Upravovať účtovník
sl: Uredi računovodjo
sv: Redigera revisor
ta: கணக்காளரைத் திருத்து
te: అకౌంటెంట్‌ను సవరించండి
ur: اکاؤنٹنٹ میں ترمیم کریں
vi: Chỉnh sửa kế toán
zu: Hlela i-accountant

source: Success! Accountant Deleted Successfully.
bn: সাফল্য! অ্যাকাউন্ট্যান্ট সফলভাবে মুছে ফেলা হয়েছে।
ca: Èxit! El comptable s'ha suprimit amb èxit.
da: Succes! Revisor slettet med succes.
el: Επιτυχία! Ο λογιστής διαγράφηκε με επιτυχία.
gu: સફળતા! એકાઉન્ટન્ટ સફળતાપૂર્વક કા deleted ી નાખ્યું.
hi: सफलता! एकाउंटेंट सफलतापूर्वक हटा दिया गया।
hr: Uspjeh! Računovođa se uspješno izbrisala.
is: Árangur! Endurskoðandi eytt með góðum árangri.
kn: ಯಶಸ್ಸು! ಅಕೌಂಟೆಂಟ್ ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ko: 성공! 회계사가 성공적으로 삭제되었습니다.
lb: Erfolleg Comptabel erfollegräich geläscht.
lt: Sėkmė! Buhalterė sėkmingai ištrynė.
lv: Panākumi! Grāmatvedis veiksmīgi izdzēsts.
ml: വിജയം! അക്കൗണ്ടന്റ് വിജയകരമായി ഇല്ലാതാക്കി.
mr: यश! अकाउंटंट यशस्वीरित्या हटविले.
nl: Succes! Accountant met succes verwijderd.
or: ସଫଳତା! ଆକାଉଣ୍ଟାଣ୍ଟ ସଫଳତାର ସହିତ ବିଲୋପ କଲେ |
sk: Úspech! Účtovník úspešne odstránil.
sl: Uspeh! Računovodja je uspešno izbrisal.
sv: Framgång! Revisor raderade framgångsrikt.
ta: வெற்றி! கணக்காளர் வெற்றிகரமாக நீக்கப்பட்டார்.
te: విజయం! అకౌంటెంట్ విజయవంతంగా తొలగించబడింది.
ur: کامیابی! اکاؤنٹنٹ نے کامیابی کے ساتھ حذف کردیا۔
vi: Thành công! Kế toán đã xóa thành công.
zu: Impumelelo! Ukufakwa kwe-accountant kususwe ngempumelelo.

source: Booking Detail
bn: বুকিং বিশদ
ca: Detall de la reserva
da: Bookingdetaljer
el: Λεπτομέρειες κράτησης
gu: બુકિંગ વિગત
hi: बुकिंग विवरण
hr: Pojedinosti o rezervaciji
is: Bókunar smáatriði
kn: ಬುಕಿಂಗ್ ವಿವರ
ko: 예약 세부 사항
lb: Logetail
lt: Užsakymo detalė
lv: Rezervēšanas detaļa
ml: ബുക്കിംഗിംഗ് വിശദാംശങ്ങൾ
mr: बुकिंग तपशील
nl: Boekingsdetail
or: ସବିଶେଷ ବୁକିଂ ସବିଶେଷ |
sk: Rezervačné detaily
sl: Podrobnosti o rezervaciji
sv: Bokningsdetalj
ta: முன்பதிவு விவரம்
te: బుకింగ్ వివరాలు
ur: بکنگ کی تفصیل
vi: Đặt chỗ chi tiết
zu: Imininingwane yokubhuka

source: Name
bn: নাম
ca: Nom
da: Navn
el: Ονομα
gu: નામ
hi: नाम
hr: Ime
is: Nafn
kn: ಹೆಸರು
ko: 이름
lb: Numm vum Numm
lt: vardas
lv: Nosaukt
ml: പേര്
mr: नाव
nl: Naam
or: ନାମ
sk: názov
sl: Ime
sv: namn
ta: பெயர்
te: పేరు
ur: نام
vi: Tên
zu: Ibizo

source: Email
bn: ইমেল
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
gu: ઇમેઇલ
hi: ईमेल
hr: E -pošta
is: Netfang
kn: ಇಮೇಲ್ ಮಾಡುವುದು
ko: 이메일
lb: E-Mailin
lt: El. Paštas
lv: E -pasts
ml: ഇമെയിൽ
mr: ईमेल
or: ଇମେଲ୍
sl: E-naslov
sv: E-post
ta: மின்னஞ்சல்
te: ఇమెయిల్
ur: ای میل
zu: Ivangeli

source: Gender
bn: লিঙ্গ
ca: Gènere
da: Køn
el: Γένος
gu: લિંગ
hi: लिंग
hr: Spol
is: Kyn
kn: ಲಿಂಗ
ko: 성별
lb: Schbel
lt: Lytis
lv: Dzimums
ml: ലിംഗഭേദം
mr: लिंग
nl: Geslacht
or: ଲିଙ୍ଗ
sk: rod
sl: Spol
sv: Kön
ta: பாலினம்
te: లింగం
ur: صنف
vi: Giới tính
zu: Ubulili

source: Mobile Number
bn: মোবাইল নম্বর
ca: Número de mòbil
da: Mobilnummer
el: Αριθμός κινητού
gu: મોબાઇલ નંબર
hi: मोबाइल नंबर
hr: Broj mobitela
is: Farsímanúmer
kn: ಮೊಬೈಲ್ ನಂಬರ
ko: 휴대폰 번호
lb: Handysnummer
lt: Mobilaus telefono numeris
lv: Mobilā telefona numurs
ml: മൊബൈൽ നമ്പർ
mr: मोबाइल नंबर
nl: Mobiel nummer
or: ମୋବାଇଲ୍ ନମ୍ବର
sk: Telefónne číslo
sl: Telefonska številka
sv: Mobilnummer
ta: கைபேசி எண்
te: మొబైల్ సంఖ్య
ur: موبائل نمبر
vi: Số điện thoại
zu: Inombolo yeselula

source: Address
bn: ঠিকানা
ca: adreça
da: Adresse
el: Διεύθυνση
gu: સંબોધન
hi: पता
hr: Adresa
is: Heimilisfang
kn: ಭಾಷಣ
ko: 주소
lb: Adresséieren
lt: Adresas
lv: Adrese
ml: അഭിസംബോധന ചെയ്യുക
mr: पत्ता
nl: Adres
or: ଠିକଣା
sk: Osloviť
sl: Nagovor
sv: Adress
ta: முகவரி
te: చిరునామా
ur: پتہ
vi: Địa chỉ nhà
zu: Beka

source: City
bn: শহর
ca: ciutat
da: By
el: Πόλη
gu: શહેર
hi: शहर
hr: Grad
is: Borg
kn: ನಗರ
ko: 도시
lb: Stad
lt: Miestas
lv: Pilsēta
ml: നഗരം
mr: शहर
nl: Stad
or: ସହର
sk: Mesto
sl: Mesto
sv: Stad
ta: நகரம்
te: నగరం
ur: شہر
vi: Thành phố
zu: Idolobha

source: State
bn: রাষ্ট্র
ca: Estat
da: Stat
el: κατάσταση
gu: રાજ્ય
hi: राज्य
hr: država
is: Ríki
kn: ರಾಜ್ಯ
ko: 상태
lb: Staatsministreg
lt: Būsena
lv: Valsts
ml: സംസ്ഥാനം
mr: राज्य
nl: Staat
or: ରାଜ୍ୟ
sk: Štát
sl: Država
sv: stat
ta: நிலை
te: రాష్ట్రం
ur: حالت
vi: Tiểu bang
zu: -Sho

source: Zipcode
bn: জিপকোড
ca: Codi ZIP
da: Postnummer
el: Ταχυδρομικός κώδικας
gu: પિન કોડ
hi: पिन कोड
hr: Poštanski broj
is: Póstnúmer
kn: ಪಂಚಕಣಿ
ko: 우편 번호
lb: Postleitzuel
lt: Pašto kodas
lv: Pasta indekss
ml: സിപ്പ് കോഡ്
mr: पिनकोड
nl: Postcode
or: ଜିପକୋଡ୍
sk: PSČ
sl: Poštna številka
sv: Postnummer
ta: ஜிப்கோட்
te: జిప్‌కోడ్
ur: زپ کوڈ
vi: Mã Bưu Chính
zu: Ikhodi ye-ZIP

source: Class Name
bn: শ্রেণির নাম
ca: Nom de la classe
da: Klassenavn
el: Ονομα τάξης
gu: વર્ગનું નામ
hi: कक्षा का नाम
hr: Naziv klase
is: Bekkjarheiti
kn: ವರ್ಗದ ಹೆಸರು
ko: 클래스 이름
lb: Classe Numm
lt: Klasės vardas
lv: Klases nosaukums
ml: ക്ലാസ് നാമം
mr: वर्ग नाव
nl: Naam van de klasse
or: ଶ୍ରେଣୀ ନାମ
sk: Názov triedy
sl: Ime razreda
sv: Klassnamn
ta: வகுப்பு பெயர்
te: తరగతి పేరు
ur: کلاس کا نام
vi: Tên lớp
zu: Igama leklasi

source: Booking Date
bn: বুকিং তারিখ
ca: Data de reserva
da: Reservationsdato
el: Ημερομηνία κλεισίματος
gu: બુકિંગની તારીખ
hi: बुक करने की तिथि
hr: Datum rezervacije
is: Bókunardagsetning
kn: ಬುಕಿಂಗ್ ದಿನಾಂಕ
ko: 예약 날짜
lb: Chrockdatum
lt: Užsakymo data
lv: Rezervēšanas datums
ml: ബുക്കിംഗ് തീയതി
mr: बुकिंग तारीख
nl: Boekingsdatum
or: ତାରିଖ ବୁକିଂ ତାରିଖ
sk: Dátum rezervácie
sl: Datum rezervacije
sv: Bokningsdatum
ta: முன்பதிவு தேதி
te: బుకింగ్ తేదీ
ur: بکنگ کی تاریخ
vi: Ngày đặt phòng
zu: Usuku Lokubhuka

source: Booking Type
bn: বুকিং টাইপ
ca: Tipus de reserva
da: Reservationstype
el: Τύπος κράτησης
gu: બુકિંગ પ્રકાર
hi: बुकिंग प्रकार
hr: Tip rezervacije
is: Bókunargerð
kn: ಬುಕಿಂಗ್ ಪ್ರಕಾರ
ko: 예약 유형
lb: Sboodungszäit
lt: Užsakymo tipas
lv: Rezervācijas tips
ml: ബുക്കിംഗ് തരം
mr: बुकिंग प्रकार
nl: Boekingstype
or: ବୁକିଂ ପ୍ରକାର
sk: Rezervačný typ
sl: Vrsta rezervacije
sv: Bokningstyp
ta: முன்பதிவு வகை
te: బుకింగ్ రకం
ur: بکنگ کی قسم
vi: Loại đặt phòng
zu: Uhlobo lokubhuka

source: Amount
bn: পরিমাণ
ca: Quantitat
da: Beløb
el: Ποσό
gu: રકમ
hi: राशि
hr: Iznos
is: Magn
kn: ಮೊತ್ತ
ko: 양
lb: Mobil Bet an der Offer
lt: Suma
lv: Summa
ml: സംഖ
mr: रक्कम
nl: Hoeveelheid
or: ପରିମାଣ
sk: Výška
sl: Znesek
sv: Belopp
ta: தொகை
te: మొత్తం
ur: رقم
vi: Số lượng
zu: Inani

source: Close
bn: বন্ধ
ca: Tanca
da: Tæt
el: Κλείσε
gu: બંધ
hi: बंद करना
hr: Zatvoriti
is: Lokaðu
kn: ಮುಚ್ಚಿಡು
ko: 닫다
lb: Zoumaachen
lt: Uždaryti
lv: Tuvs
ml: അടയ്ക്കുക
mr: बंद
nl: Dichtbij
or: ବନ୍ଦ
sk: Zavrieť
sl: Blizu
sv: Stänga
ta: நெருக்கமான
te: దగ్గరగా
ur: بند کریں
vi: Đóng
zu: Ngokuminyanisa

source: Add/Remove Category
bn: বিভাগ যুক্ত/সরান
ca: Afegiu/elimineu la categoria
da: Tilføj/fjern kategorien
el: Προσθήκη/Κατάργηση κατηγορίας
gu: વર્ગ ઉમેરો/દૂર કરો
hi: श्रेणी जोड़ें/निकालें
hr: Dodaj/ukloni kategoriju
is: Bæta við/fjarlægja flokkinn
kn: ವರ್ಗವನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 카테고리 추가/제거
lb: Füügt / läscht d'Kategorie
lt: Pridėti/pašalinti kategoriją
lv: Pievienot/noņemt kategoriju
ml: വിഭാഗം ചേർക്കുക / നീക്കംചെയ്യുക
mr: श्रेणी जोडा/काढा
nl: Categorie toevoegen/verwijderen
or: ବର୍ଗ ଯୋଗ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť kategóriu
sl: Dodaj/odstrani kategorijo
sv: Lägg till/ta bort kategorin
ta: வகையைச் சேர்க்கவும்/அகற்றவும்
te: వర్గాన్ని జోడించండి/తొలగించండి
ur: زمرہ شامل/ہٹائیں
vi: Thêm/xóa danh mục
zu: Faka / Susa isigaba

source: Enter Category Name
bn: বিভাগের নাম লিখুন
ca: Introduïu el nom de la categoria
da: Indtast kategorienavn
el: Εισαγάγετε το όνομα κατηγορίας
gu: કેટેગરી નામ દાખલ કરો
hi: श्रेणी का नाम दर्ज करें
hr: Unesite naziv kategorije
is: Sláðu inn heiti flokksins
kn: ವರ್ಗದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 카테고리 이름을 입력하십시오
lb: Gitt de Kategorie Numm un
lt: Įveskite kategorijos pavadinimą
lv: Ievadiet kategorijas nosaukumu
ml: വിഭാഗത്തിന്റെ പേര് നൽകുക
mr: श्रेणीचे नाव प्रविष्ट करा
nl: Voer de categorienaam in
or: ବର୍ଗ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte názov kategórie
sl: Vnesite ime kategorije
sv: Ange kategorinamn
ta: வகை பெயரை உள்ளிடவும்
te: వర్గం పేరును నమోదు చేయండి
ur: زمرہ کا نام درج کریں
vi: Nhập tên danh mục
zu: Faka igama lesigaba

source: Add Category
bn: বিভাগ যোগ করুন
ca: Afegiu la categoria
da: Tilføj kategori
el: Προσθέστε κατηγορία
gu: વર્ગ ઉમેરો
hi: कैटेगरी जोड़े
hr: Dodaj kategoriju
is: Bæta við flokki
kn: ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ko: 카테고리 추가
lb: Addéiere Kategorie
lt: Pridėti kategoriją
lv: Pievienot kategoriju
ml: വിഭാഗം ചേർക്കുക
mr: श्रेणी जोडा
nl: categorie toevoegen
or: ବର୍ଗ ଯୋଡନ୍ତୁ |
sk: Pridať kategóriu
sl: Dodaj kategorijo
sv: Lägg till Kategori
ta: வகையைச் சேர்க்கவும்
te: వర్గాన్ని జోడించండి
ur: زمرہ شامل کریں
vi: thêm thể loại
zu: Ngeza isigaba

source: Category
bn: বিভাগ
ca: Categoria
da: Kategori
el: Κατηγορία
gu: શ્રેણી
hi: श्रेणी
hr: Kategorija
is: Flokkur
kn: ವರ್ಗ
ko: 범주
lb: Gemengen
lt: Kategorija
lv: Kategorija
ml: ഇനം
mr: वर्ग
nl: Categorie
or: ବର୍ଗ
sk: Kategória
sl: Kategorija
sv: Kategori
ta: வகை
te: వర్గం
ur: قسم
vi: Loại
zu: Uhlobo

source: Action
bn: কর্ম
ca: Acció
da: Handling
el: Δράση
gu: ક્રિયા
hi: गतिविधि
hr: Akcijski
is: Aðgerð
kn: ಕ್ರಿಯಾಶೀಲತೆ
ko: 동작
lb: Aktioun
lt: Veiksmas
lv: Darbība
ml: പവര്ത്തി
mr: क्रिया
nl: Actie
or: କାର୍ଯ୍ୟ
sk: Akcia
sl: Dejanje
sv: Handling
ta: செயல்
te: చర్య
ur: عمل
vi: Hoạt động
zu: Ukwenza
