Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Attendance Report List
bn: উপস্থিতি রিপোর্ট তালিকা
ca: Llista d'informes d'assistència
da: Deltagelsesrapportliste
el: Λίστα αναφοράς παρακολούθησης
gu: હાજરી અહેવાલની યાદી
hi: उपस्थिति रिपोर्ट सूची
hr: Popis izvještaja o prisustvu
is: Listi yfir aðsóknarskýrslu
kn: ಹಾಜರಾತಿ ವರದಿ ಪಟ್ಟಿ
ko: 출석 보고서 목록
lb: Präsenz vum Betribersreech
lt: Dalyvavimo ataskaitų sąrašas
lv: Apmeklēšanas ziņojumu saraksts
ml: പങ്കെടുക്കുന്ന റിപ്പോർട്ട് പട്ടിക
mr: उपस्थिती अहवाल यादी
nl: Aanwezigheidsrapportlijst
or: ଉପସ୍ଥାନ ରିପୋର୍ଟ ତାଲିକା |
sk: Zoznam správ o dochádzke
sl: Seznam poročil o udeležbi
sv: Närvarorapportlista
ta: வருகை அறிக்கை பட்டியல்
te: హాజరు నివేదిక జాబితా
ur: حاضری کی رپورٹ کی فہرست
vi: Danh sách báo cáo tham dự
zu: Uhlu Lwabakhona

source: Attendance Date
bn: উপস্থিতির তারিখ
ca: Data d’assistència
da: Deltagelsesdato
el: Ημερομηνία παρακολούθησης
gu: હાજરીની તારીખ
hi: उपस्थिति तिथि
hr: Datum posjeta
is: Aðsóknardagur
kn: ಹಾಜರಾತಿ ದಿನಾಂಕ
ko: 출석 날짜
lb: Presentatiounen
lt: Dalyvavimo data
lv: Apmeklēšanas datums
ml: ഹാജർ തീയതി
mr: उपस्थिती तारीख
nl: Aanwezigheidsdatum
or: ଉପସ୍ଥାନ ତାରିଖ
sk: Dátum účasti
sl: Datum udeležbe
sv: Närvaro datum
ta: வருகை தேதி
te: హాజరు తేదీ
ur: حاضری کی تاریخ
vi: Ngày tham dự
zu: Usuku lokuya

source: Membership report
bn: সদস্যপদ প্রতিবেদন
ca: Informe de membres
da: Medlemskabsrapport
el: Αναφορά μέλους
gu: સભ્યપદ અહેવાલ
hi: सदस्यता रिपोर्ट
hr: Izvještaj o članstvu
is: Aðildarskýrsla
kn: ಸದಸ್ಯರ ವರದಿ
ko: 회원 보고서
lb: Memberschaft mellen
lt: Narystės ataskaita
lv: Dalības ziņojums
ml: അംഗത്വ റിപ്പോർട്ട്
mr: सदस्यता अहवाल
nl: Lidmaatschapsrapport
or: ସଦସ୍ୟତା ରିପୋର୍ଟ
sk: Členstvo
sl: Poročilo o članstvu
sv: Medlemsrapport
ta: உறுப்பினர் அறிக்கை
te: సభ్యత్వ నివేదిక
ur: ممبرشپ کی رپورٹ
vi: Báo cáo thành viên
zu: Umbiko Wobulungu

source: Membership Report List
bn: সদস্যতার প্রতিবেদন তালিকা
ca: Llista d'informes de membres
da: Liste over medlemskabsrapport
el: Λίστα αναφοράς μέλους
gu: સભ્યપદ અહેવાલની યાદી
hi: सदस्यता रिपोर्ट सूची
hr: Popis izvještaja o članstvu
is: Listi yfir aðildarskýrslu
kn: ಸದಸ್ಯತ್ವ ವರದಿ ಪಟ್ಟಿ
ko: 회원 보고서 목록
lb: Memberschaftsberichter Lëscht
lt: Narystės ataskaitų sąrašas
lv: Dalības ziņojumu saraksts
ml: അംഗത്വ റിപ്പോർട്ട് പട്ടിക
mr: सदस्यता अहवाल यादी
nl: Lidmaatschapsrapportlijst
or: ସଦସ୍ୟତା ରିପୋର୍ଟ ତାଲିକା |
sk: Zoznam správ o členstve
sl: Seznam poročil o članstvu
sv: Medlemsrapportlista
ta: உறுப்பினர் அறிக்கை பட்டியல்
te: సభ్యత్వ నివేదిక జాబితా
ur: ممبرشپ رپورٹ کی فہرست
vi: Danh sách báo cáo thành viên
zu: Uhlu Lwamalungu Ebulungu

source: Total Member
bn: মোট সদস্য
ca: Membre total
da: Samlet medlem
el: Συνολικό μέλος
gu: કુલ સભ્ય
hi: कुल सदस्य
hr: Ukupni član
is: Heildarmeðlimur
kn: ಒಟ್ಟು ಸದಸ್ಯ
ko: 총 회원
lb: Suni Ganzen Member
lt: Bendras narys
lv: Kopējais loceklis
ml: ആകെ അംഗം
mr: एकूण सदस्य
nl: Totaal lid
or: ସମୁଦାୟ ସଦସ୍ୟ
sk: Celkový člen
sl: Skupni član
sv: Total medlem
ta: மொத்த உறுப்பினர்
te: మొత్తం సభ్యుడు
ur: کل ممبر
vi: Tổng số thành viên
zu: Ilungu leLungu

source: Membership by status
bn: স্থিতি দ্বারা সদস্যপদ
ca: Membre per estat
da: Medlemskab efter status
el: Συμμετοχή στην κατάσταση
gu: પદ દ્વારા સભ્યપદ
hi: स्थिति द्वारा सदस्यता
hr: Članstvo po statusu
is: Aðild eftir stöðu
kn: ಸ್ಥಾನಮಾನದ ಮೂಲಕ ಸದಸ್ಯತ್ವ
ko: 상태 별 멤버십
lb: Memberschaft vum Status
lt: Narystė pagal statusą
lv: Dalība pēc statusa
ml: സ്റ്റാറ്റസ് അനുസരിച്ച് അംഗത്വം
mr: स्थितीनुसार सदस्यता
nl: Lidmaatschap op basis van status
or: ସ୍ଥିତି ଦ୍ୱାରା ସଦସ୍ୟତା |
sk: Členstvo podľa statusu
sl: Članstvo po statusu
sv: Medlemskap efter status
ta: அந்தஸ்தின் மூலம் உறுப்பினர்
te: స్థితి ద్వారా సభ్యత్వం
ur: حیثیت سے رکنیت
vi: Tư cách thành viên theo trạng thái
zu: Ubulungu ngesimo

source: Workout Date
bn: ওয়ার্কআউট তারিখ
ca: Data d’entrenament
da: Træningsdato
el: Ημερομηνία προπόνησης
gu: કામદાર તારીખ
hi: कसरत तिथि
hr: Datum vježbanja
is: Líkamsþjálfun
kn: ತಾಲೀಮು ದಿನಾಂಕ
ko: 운동 날짜
lb: Workout Datum
lt: Treniruotės data
lv: Treniņa datums
ml: വ്യായാമ തീയതി
mr: वर्कआउट तारीख
nl: Trainingsdatum
or: ୱାର୍କଆଉଟ୍ ତାରିଖ
sk: Dátum cvičenia
sl: Datum vadbe
sv: Träningsdatum
ta: வொர்க்அவுட் தேதி
te: వ్యాయామం తేదీ
ur: ورزش کی تاریخ
vi: Ngày tập luyện
zu: Usuku lokuzivocavoca

source: Workout Name
bn: ওয়ার্কআউট নাম
ca: Nom de l'entrenament
da: Træningsnavn
el: Όνομα προπόνησης
gu: વર્કઆઉટ નામ
hi: कसरत का नाम
hr: Ime vježbanja
is: Líkamsþjálfun
kn: ತಾಲೀಮು ಹೆಸರು
ko: 운동 이름
lb: Workout Numm
lt: Treniruotės pavadinimas
lv: Treniņa nosaukums
ml: വ്യായാമ നാമം
mr: कसरत नाव
nl: Trainingsnaam
or: ୱାର୍କଆଉଟ୍ ନାମ
sk: Názov tréningu
sl: Ime vadbe
sv: Träningsnamn
ta: வொர்க்அவுட் பெயர்
te: వ్యాయామం పేరు
ur: ورزش کا نام
vi: Tên tập luyện
zu: Igama le-Workout

source: Download
bn: ডাউনলোড
ca: descarregar
da: Hent
el: Κατεβάστε
gu: ડાઉનલોડ કરવું
hi: डाउनलोड
hr: preuzimanje datoteka
is: Sækja
kn: ಡೌನ್‌ಲೋಡ್
ko: 다운로드
lb: Eck erofgesat
lt: parsisiųsti
lv: Lejupielādēt
ml: ഡൗൺലോഡ്
mr: डाउनलोड करा
nl: Downloaden
or: ଡାଉନଲୋଡ୍ କରନ୍ତୁ |
sk: Stiahnuť ▼
sl: Prenesi
sv: Ladda ner
ta: பதிவிறக்க Tamil
te: డౌన్‌లోడ్
ur: ڈاؤن لوڈ کریں
vi: Tải xuống
zu: Thwebula

source: No Workout Found.
bn: কোন ওয়ার্কআউট পাওয়া যায় না।
ca: No es va trobar cap entrenament.
da: Ingen træning fundet.
el: Δεν βρέθηκε προπόνηση.
gu: કોઈ વર્કઆઉટ મળ્યું નથી.
hi: कोई वर्कआउट नहीं मिला।
hr: Nijedan trening nije pronađen.
is: Engin líkamsþjálfun fannst.
kn: ಯಾವುದೇ ತಾಲೀಮು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 운동이 발견되지 않았습니다.
lb: Kee Workout fonnt.
lt: Nerasta treniruotės.
lv: Nav atrasts treniņš.
ml: വ്യായാമമൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतीही कसरत आढळली नाही.
nl: Geen training gevonden.
or: କ work ଣସି ବ୍ୟାୟାମ ମିଳିଲା ନାହିଁ |
sk: Nenašli sa žiadne cvičenie.
sl: Ni mogoče najti vadbe.
sv: Ingen träning hittades.
ta: பயிற்சி எதுவும் கிடைக்கவில்லை.
te: వ్యాయామం కనుగొనబడలేదు.
ur: کوئی ورزش نہیں ملی۔
vi: Không tìm thấy tập luyện.
zu: Akukho okutholakele okutholakele.

source: Membership Payment report
bn: সদস্যতা প্রদানের প্রতিবেদন
ca: Informe de pagament de membres
da: Medlemskabsbetalingsrapport
el: Αναφορά πληρωμής μελών
gu: સભ્યપદ ચુકવણી અહેવાલ
hi: सदस्यता भुगतान रिपोर्ट
hr: Izvješće o plaćanju članstva
is: Greiðsluskýrsla aðildar
kn: ಸದಸ್ಯತ್ವ ಪಾವತಿ ವರದಿ
ko: 회원 자격 지불 보고서
lb: Memberschaftsbezuelung
lt: Narystės mokėjimo ataskaita
lv: Dalības maksājuma ziņojums
ml: അംഗത്വ പേയ്മെന്റ് റിപ്പോർട്ട്
mr: सदस्यता देय अहवाल
nl: Lidmaatschapsbetaalrapport
or: ସଦସ୍ୟତା ଦେୟ ରିପୋର୍ଟ |
sk: Správa o platbe členstva
sl: Poročilo o plačilu članstva
sv: Medlemskapsbetalningsrapport
ta: உறுப்பினர் கட்டண அறிக்கை
te: సభ్యత్వ చెల్లింపు నివేదిక
ur: ممبرشپ کی ادائیگی کی رپورٹ
vi: Báo cáo thanh toán thành viên
zu: Umbiko Wokukhokha Ubulungu

source: Fee Payment Report By Month
bn: মাসের মধ্যে ফি প্রদানের প্রতিবেদন
ca: Informe de pagament de tarifes per mes
da: Gebyrbetalingsrapport efter måned
el: Έκθεση πληρωμής αμοιβής ανά μήνα
gu: મહિના દ્વારા ફી ચુકવણી અહેવાલ
hi: महीने के हिसाब से शुल्क भुगतान रिपोर्ट
hr: Izvješće o plaćanju naknada do mjeseca
is: Gjaldgreiðsluskýrsla eftir mánuði
kn: ಶುಲ್ಕ ಪಾವತಿ ವರದಿ ತಿಂಗಳ ಹೊತ್ತಿಗೆ
ko: 월별 수수료 지불 보고서
lb: Conwerbezuelung vum Mount
lt: Mokesčio mokėjimo ataskaita iki mėnesio
lv: Maksājuma ziņojums par maksu pa mēnesi
ml: പ്രതിമാസം ഫീസ് പേയ്മെന്റ് റിപ്പോർട്ട്
mr: फी देय अहवाल महिन्याद्वारे
nl: Betalingsrapport per maand
or: ମାସ ସୁଦ୍ଧା ଦେୟ ଦେୟ ରିପୋର୍ଟ |
sk: Správa o platbe poplatku podľa mesiaca
sl: Poročilo o plačilu pristojbin po mesecu
sv: Avgiftsbetalningsrapport per månad
ta: மாதத்திற்குள் கட்டணம் செலுத்தும் அறிக்கை
te: నెలకు రుసుము చెల్లింపు నివేదిక
ur: مہینے کے مطابق فیس کی ادائیگی کی رپورٹ
vi: Báo cáo thanh toán phí theo tháng
zu: Umbiko Wokukhokha Imali Ngenyanga

source: Payment Report List
bn: পেমেন্ট রিপোর্ট তালিকা
ca: Llista d'informes de pagament
da: Liste over betalingsrapport
el: Λίστα αναφοράς πληρωμών
gu: ચુકવણી અહેવાલ
hi: भुगतान रिपोर्ट सूची
hr: Popis izvještaja o plaćanju
is: Listi yfir greiðsluskýrslu
kn: ಪಾವತಿ ವರದಿ ಪಟ್ಟಿ
ko: 지불 보고서 목록
lb: Sécherheet vun Moossra Crise
lt: Mokėjimo ataskaitų sąrašas
lv: Maksājumu ziņojumu saraksts
ml: പേയ്മെന്റ് റിപ്പോർട്ട് പട്ടിക
mr: देयक अहवाल यादी
nl: Betalingsrapportlijst
or: ଦେୟ ରିପୋର୍ଟ ତାଲିକା |
sk: Zoznam výkazov platby
sl: Seznam poročil o plačilu
sv: Betalningsrapportlista
ta: கட்டண அறிக்கை பட்டியல்
te: చెల్లింపు నివేదిక జాబితా
ur: ادائیگی کی رپورٹ کی فہرست
vi: Danh sách báo cáo thanh toán
zu: Uhlu Lwababiko Lokukhokha

source: Select Specialization.
bn: বিশেষীকরণ নির্বাচন করুন।
ca: Seleccioneu l’especialització.
da: Vælg specialisering.
el: Επιλέξτε εξειδίκευση.
gu: વિશેષતા પસંદ કરો.
hi: विशेषज्ञता का चयन करें।
hr: Odaberite specijalizaciju.
is: Veldu sérhæfingu.
kn: ವಿಶೇಷತೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 전문화를 선택하십시오.
lb: Wielt Spezialisatioun.
lt: Pasirinkite Specializaciją.
lv: Atlasiet specializāciju.
ml: സ്പെഷ്യലൈസേഷൻ തിരഞ്ഞെടുക്കുക.
mr: स्पेशलायझेशन निवडा.
nl: Selecteer specialisatie.
or: ବିଶେଷକରଣ ଚୟନ କରନ୍ତୁ |
sk: Vyberte špecializáciu.
sl: Izberite Specializacijo.
sv: Välj specialisering.
ta: நிபுணத்துவத்தைத் தேர்ந்தெடுக்கவும்.
te: స్పెషలైజేషన్ ఎంచుకోండి.
ur: تخصص منتخب کریں۔
vi: Chọn chuyên môn.
zu: Khetha ubuchwepheshe.

source: Staff Member List
bn: স্টাফ সদস্য তালিকা
ca: Llista de membres del personal
da: Medarbejderliste
el: Λίστα μελών του προσωπικού
gu: કર્મચારી -સભ્ય યાદી
hi: स्टाफ सदस्य सूची
hr: Popis članova osoblja
is: Starfsmannalisti
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರ ಪಟ್ಟಿ
ko: 직원 목록
lb: Personal Member Lëscht
lt: Personalo narių sąrašas
lv: Personāla dalībnieku saraksts
ml: സ്റ്റാഫ് അംഗ പട്ടിക
mr: कर्मचारी सदस्य यादी
nl: Personeelslidlijst
or: କର୍ମଚାରୀ ସଦସ୍ୟ ତାଲିକା |
sk: Zoznam zamestnancov
sl: Seznam uslužbencev
sv: Anställd
ta: பணியாளர் உறுப்பினர் பட்டியல்
te: సిబ్బంది సభ్యుల జాబితా
ur: عملے کے ممبر کی فہرست
vi: Danh sách nhân viên
zu: Uhlu lwabasebenzi lwamalungu

source: Assign Role
bn: ভূমিকা অর্পণ
ca: Assignar el paper
da: Tildel rolle
el: Εκχώρηση του ρόλου
gu: ભૂમિકા ભજવવી
hi: भूमिका निभाना
hr: Dodijeliti ulogu
is: Úthlutaðu hlutverki
kn: ಪಾತ್ರವನ್ನು ನಿಯೋಜಿಸಿ
ko: 역할을 할당하십시오
lb: Befestegt Roll
lt: Priskirti vaidmenį
lv: Piešķirt lomu
ml: ചുമതലപ്പെടുത്തുക
mr: भूमिका नियुक्त करा
nl: Rol toewijzen
or: ଭୂମିକା ନ୍ୟସ୍ତ କରନ୍ତୁ |
sk: Úloha
sl: Dodeli vlogo
sv: Tilldela roll
ta: பங்கு ஒதுக்க
te: పాత్రను కేటాయించండి
ur: کردار تفویض کریں
vi: Gán vai trò
zu: Nika indima

source: Select Role
bn: ভূমিকা নির্বাচন করুন
ca: Seleccioneu el paper
da: Vælg rolle
el: Επιλέξτε ρόλο
gu: ભૂમિકા પસંદ કરો
hi: भूमिका का चयन करें
hr: Odaberite ulogu
is: Veldu hlutverk
kn: ಪಾತ್ರವನ್ನು ಆರಿಸಿ
ko: 역할을 선택하십시오
lb: Wielt Bët
lt: Pasirinkite vaidmenį
lv: Atlasīt lomu
ml: റോൾ തിരഞ്ഞെടുക്കുക
mr: भूमिका निवडा
nl: Selecteer rol
or: ଭୂମିକା ଚୟନ କରନ୍ତୁ |
sk: Výber
sl: Izberite Vlogo
sv: Välj roll
ta: பங்கு என்பதைத் தேர்ந்தெடுக்கவும்
te: పాత్రను ఎంచుకోండి
ur: کردار منتخب کریں
vi: Chọn vai trò
zu: Khetha iqhaza

source: Specialization
bn: বিশেষীকরণ
ca: Especialització
da: Specialisering
el: Ειδίκευση
gu: વિશેષતા
hi: विशेषज्ञता
hr: Specijalizacija
is: Sérhæfing
kn: ವಿಶೇಷತೆ
ko: 전문화
lb: Spezialiséierung
lt: Specializacija
lv: Specializācija
ml: സ്പെഷ്യലൈസേഷൻ
mr: विशेषज्ञता
nl: Specialisatie
or: ବିଶେଷକରଣ
sk: Špecializácia
sl: Specializacija
sv: Specialisering
ta: நிபுணத்துவம்
te: స్పెషలైజేషన్
ur: تخصص
vi: Chuyên môn
zu: Ukuqoqa

source: Save Staff
bn: কর্মীদের সংরক্ষণ করুন
ca: Estalviar personal
da: Gem personale
el: Εξοικονομήστε προσωπικό
gu: સ્ટાફ સાચવો
hi: कर्मचारियों को सहेजें
hr: Spasiti osoblje
is: Vistaðu starfsfólk
kn: ಸಿಬ್ಬಂದಿಯನ್ನು ಉಳಿಸಿ
ko: 직원을 저장하십시오
lb: Späicheren Personal
lt: Išsaugokite personalą
lv: Izglābt personālu
ml: സ്റ്റാഫ് സംരക്ഷിക്കുക
mr: कर्मचारी वाचवा
nl: Bespaar personeel
or: କର୍ମଚାରୀମାନଙ୍କୁ ବଞ୍ଚାନ୍ତୁ |
sk: Ušetriť
sl: Shrani osebje
sv: Spara personal
ta: ஊழியர்களைக் காப்பாற்றுங்கள்
te: సిబ్బందిని సేవ్ చేయండి
ur: عملے کو بچائیں
vi: Tiết kiệm nhân viên
zu: Gcina abasebenzi

source: Staff Member Name
bn: স্টাফ সদস্যের নাম
ca: Nom del membre del personal
da: Medarbejdernavn
el: Όνομα μέλους του προσωπικού
gu: કર્મચારી -નામ
hi: स्टाफ सदस्य नाम
hr: Ime zaposlenika
is: Starfsmaður nafn
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರ ಹೆಸರು
ko: 직원 이름
lb: Stellt Member Numm
lt: Personalo nario vardas
lv: Personāla locekļa vārds
ml: സ്റ്റാഫ് അംഗത്തിന്റെ പേര്
mr: स्टाफ सदस्याचे नाव
nl: Naam van het personeelslid
or: କର୍ମଚାରୀଙ୍କ ନାମ
sk: Meno zamestnanca
sl: Ime uslužbenca
sv: Personalnamn
ta: பணியாளர் உறுப்பினர் பெயர்
te: సిబ్బంది సభ్యుల పేరు
ur: عملے کے ممبر کا نام
vi: Tên nhân viên
zu: Igama lelungu labasebenzi

source: Role
bn: ভূমিকা
ca: Paper
da: Rolle
el: Ρόλος
gu: ભૂમિકા
hi: भूमिका
hr: Uloga
is: Hlutverk
kn: ಪಾತ್ರ
ko: 역할
lb: Roll
lt: Vaidmuo
lv: Loma
ml: പങ്ക്
mr: भूमिका
nl: Rol
or: ଭୂମିକା
sk: Úloha
sl: Vloga
sv: Roll
ta: பங்கு
te: పాత్ర
ur: کردار
vi: Vai diễn
zu: Indima

source: Staff Member Email
bn: স্টাফ সদস্য ইমেল
ca: Correu electrònic del membre del personal
da: Medarbejder e -mail
el: Email του προσωπικού
gu: કર્મચારી -સભ્ય
hi: स्टाफ सदस्य ईमेल
hr: E -pošta osoblja
is: Starfsmaður tölvupóstur
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯ ಇಮೇಲ್
ko: 직원 이메일
lb: Personal Member E-Mail
lt: Personalo nario el. Paštas
lv: Personāla locekļa e -pasts
ml: സ്റ്റാഫ് അംഗം ഇമെയിൽ
mr: स्टाफ मेंबर ईमेल
nl: Medewerkers e -mail
or: କର୍ମଚାରୀ ସଦସ୍ୟ ଇମେଲ୍ |
sk: E -mail zamestnanca
sl: E -pošta za uslužbence
sv: Anställd e -post
ta: பணியாளர் உறுப்பினர் மின்னஞ்சல்
te: సిబ్బంది సభ్యుల ఇమెయిల్
ur: عملے کے ممبر ای میل
vi: Email nhân viên Email
zu: I-imeyili yabasebenzi i-imeyili

source: Forgot Password
bn: পাসওয়ার্ড ভুলে গেছেন
ca: Has oblidat la contrasenya
da: Glemt kodeord
el: Ξεχάσατε τον κωδικό
gu: પાસવર્ડ ભૂલી ગયા છો
hi: पासवर्ड भूल गए
hr: Zaboravili ste lozinku
is: Gleymt lykilorð
kn: ಪಾಸ್ವರ್ಡ್ ಮರೆತಿರಾ
ko: 비밀번호를 잊으 셨나요
lb: Passwuert vergiess
lt: Pamiršote slaptažodį
lv: Aizmirsi paroli
ml: പാസ്വേഡ് മറന്നോ
mr: संकेतशब्द विसरलात
nl: Wachtwoord vergeten
or: ପାସୱାର୍ଡ଼ ଭୁଲି ଗଲେ କି
sk: Zabudol si heslo
sl: Ste pozabili geslo
sv: Glömt ditt lösenord
ta: கடவுச்சொல்லை மறந்துவிட்டீர்களா
te: పాస్వర్డ్ మర్చిపోయారు
ur: پاسورڈ بھول گے
vi: Quên mật khẩu
zu: Ukhohlwe iphasiwedi

source: Enter Registered Email
bn: নিবন্ধিত ইমেল প্রবেশ করান
ca: Introduïu el correu electrònic registrat
da: Indtast registreret e -mail
el: Εισαγάγετε εγγεγραμμένο email
gu: રજિસ્ટર્ડ ઇમેઇલ દાખલ કરો
hi: पंजीकृत ईमेल दर्ज करें
hr: Unesite registriranu e -poštu
is: Sláðu inn skráðan tölvupóst
kn: ನೋಂದಾಯಿತ ಇಮೇಲ್ ನಮೂದಿಸಿ
ko: 등록 된 이메일을 입력하십시오
lb: Gitt registréiert E-Mail
lt: Įveskite registruotą el. Paštą
lv: Ievadiet reģistrētu e -pastu
ml: രജിസ്റ്റർ ചെയ്ത ഇമെയിൽ നൽകുക
mr: नोंदणीकृत ईमेल प्रविष्ट करा
nl: Voer geregistreerde e -mail in
or: ପଞ୍ଜୀକୃତ ଇମେଲରେ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte registrovaný e -mail
sl: Vnesite registrirano e -pošto
sv: Ange registrerat e -postmeddelande
ta: பதிவுசெய்யப்பட்ட மின்னஞ்சலை உள்ளிடவும்
te: రిజిస్టర్డ్ ఇమెయిల్‌ను నమోదు చేయండి
ur: رجسٹرڈ ای میل درج کریں
vi: Nhập email đã đăng ký
zu: Faka i-imeyili ebhalisiwe

source: Submit
bn: জমা দিন
ca: Presentar
da: Indsend
el: υποβάλλουν
gu: સબમિટ કરો
hi: प्रस्तुत करना
hr: podnijeti
is: Sendu
kn: ಸಲ್ಲಿಸು
ko: 제출하다
lb: Presentéiert d'Säit of
lt: Pateikti
lv: Iesniegt
ml: കീഴടങ്ങുക
mr: प्रस्तुत करणे
nl: Indienen
or: ଦାଖଲ କର |
sk: Predložiť
sl: Oddaj
sv: Skicka in
ta: சமர்ப்பிக்கவும்
te: సమర్పించండి
ur: جمع کرائیں
vi: Nộp
zu: Beka phansi

source: Login
bn: প্রবেশ করুন
ca: iniciar Sessió
da: Log på
el: Σύνδεση
gu: પ્રવેશ કરો
hi: लॉग इन करें
hr: Prijaviti se
is: Skrá inn
kn: ಲಗಾಟಿಸು
ko: 로그인
lb: Logbroon
lt: Prisijungti
lv: Pieslēgties
ml: ലോഗിൻ
mr: लॉगिन
or: ଭିତରକୁ ଯାଉ
sk: Prihlásiť sa
sl: Vpiši se
sv: Logga in
ta: உள்நுழைய
te: ప్రవేశించండి
ur: لاگ ان کریں
vi: Đăng nhập
zu: Ngena ngemvume

source: Logging you in
bn: আপনাকে লগ ইন
ca: Inici de sessió
da: Logger dig ind
el: Σας καταγράφει
gu: તમને લૉગ ઇન કરી રહ્યાં છીએ
hi: आप में लॉगिंग
hr: Prijavljujući vas
is: Skráðu þig inn
kn: ನಿಮ್ಮನ್ನು ಲಾಗ್ ಮಾಡುವುದು
ko: 로그인
lb: Iech aloggen
lt: Prisijungęs
lv: Pieteikšanās jūs iekšā
ml: നിങ്ങളെ ലോഗിൻ ചെയ്യുന്നു
mr: आपल्याला लॉग इन करत आहे
nl: U inloggen
or: ଆପଣଙ୍କୁ ଲଗ୍ ଇନ୍ କରୁଛି
sk: Prihlásiť sa do
sl: Prijava
sv: Loggar in dig
ta: உங்களை உள்நுழைவு
te: మిమ్మల్ని లాగింగ్
ur: آپ کو لاگ ان کرنا
vi: Đăng nhập bạn vào
zu: Ukungena kuwe

source: Reset Password
bn: পাসওয়ার্ড রিসেট করুন
ca: Restablir la contrasenya
da: Nulstille kodeord
el: Επαναφέρετε τον κωδικό πρόσβασης
gu: પાસવર્ડ ફરીથી સેટ કરો
hi: पासवर्ड रीसेट
hr: Resetiranje lozinke
is: Endur stilla lykilorð
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko: 암호를 재설정
lb: Passwuert zrécksetzen
lt: Atstatyti slaptažodį
lv: Atiestatīt paroli
ml: പാസ്വേഡ് പുന reset സജ്ജമാക്കുക
mr: संकेतशब्द रीसेट करा
nl: Reset wachtwoord
or: ପାସୱାର୍ଡ ପୁନ Res ସେଟ୍ କରନ୍ତୁ |
sk: Obnoviť heslo
sl: Ponastavitev gesla
sv: Återställ lösenord
ta: கடவுச்சொல்லை மீட்டமைக்க
te: రహస్యపదాన్ని మార్చుకోండి
ur: پاس ورڈ ری سیٹ
vi: Đặt lại mật khẩu
zu: Setha kabusha iphasiwedi

source: Success! Record Added Successfully.
hi: सफलता! रिकॉर्ड सफलतापूर्वक अपडेट किया गया।

source: Warning! Record data not found.
hi: चेतावनी! रिकॉर्ड डेटा नहीं मिला।

source: Description :
el: Περιγραφή:

source: Selected
el: Επιλεγμένος
