Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Activate On Stripe
bn: স্ট্রাইপে সক্রিয় করুন
ca: Activeu -vos a Stripe
da: Aktivér på Stripe
el: Ενεργοποιήστε τη λωρίδα
gu: પટ્ટા પર સક્રિય કરો
hi: पट्टी पर सक्रिय करें
hr: Aktivirajte se na pruge
is: Virkjaðu á rönd
kn: ಪಟ್ಟಿಯಲ್ಲಿ ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 스트라이프에서 활성화하십시오
lb: Aktivéieren op Sträif
lt: Suaktyvinkite juostelėje
lv: Aktivizēt uz svītras
ml: സ്ട്രൈപ്പിൽ സജീവമാക്കുക
mr: पट्टी वर सक्रिय करा
nl: Activeer op streep
or: ଷ୍ଟ୍ରାଇପ୍ ରେ ସକ୍ରିୟ କରନ୍ତୁ |
sk: Aktivujte na prúžku
sl: Aktivirajte se na črti
sv: Aktivera på stripe
ta: பட்டையில் செயல்படுத்தவும்
te: గీతపై సక్రియం చేయండి
ur: پٹی پر چالو کریں
vi: Kích hoạt trên sọc
zu: Yenza kusebenze ku-stripe

source: Please Select Activity first.
bn: প্রথমে ক্রিয়াকলাপ নির্বাচন করুন।
ca: Seleccioneu Primer l'activitat.
da: Vælg først aktivitet.
el: Επιλέξτε πρώτα τη δραστηριότητα.
gu: કૃપા કરીને પહેલા પ્રવૃત્તિ પસંદ કરો.
hi: कृपया पहले गतिविधि का चयन करें।
hr: Prvo odaberite aktivnost.
is: Vinsamlegast veldu virkni fyrst.
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಚಟುವಟಿಕೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 먼저 활동을 선택하십시오.
lb: Wielt déi éischt Aktivitéit.
lt: Pirmiausia pasirinkite veiklą.
lv: Lūdzu, vispirms atlasiet darbību.
ml: ആദ്യം പ്രവർത്തനം തിരഞ്ഞെടുക്കുക.
mr: कृपया प्रथम क्रियाकलाप निवडा.
nl: Selecteer eerst de activiteit.
or: ଦୟାକରି ପ୍ରଥମେ କାର୍ଯ୍ୟକଳାପ ଚୟନ କରନ୍ତୁ |
sk: Najskôr vyberte aktivitu.
sl: Prosimo, najprej izberite Dejavnost.
sv: Välj Aktivitet först.
ta: முதலில் செயல்பாட்டைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి మొదట కార్యాచరణను ఎంచుకోండి.
ur: براہ کرم پہلے سرگرمی منتخب کریں۔
vi: Vui lòng chọn Hoạt động trước.
zu: Sicela ukhethe umsebenzi kuqala.

source: View Activity
bn: ক্রিয়াকলাপ দেখুন
ca: Veure l'activitat
da: Se aktivitet
el: Δραστηριότητα προβολής
gu: પ્રવૃત્તિ જુઓ
hi: गतिविधि देखें
hr: Pogledajte aktivnost
is: Skoða virkni
kn: ಚಟುವಟಿಕೆ ವೀಕ್ಷಿಸಿ
ko: 활동보기
lb: Gesinn Aktivitéit
lt: Peržiūrėti veiklą
lv: Skata darbība
ml: പ്രവർത്തനം കാണുക
mr: क्रियाकलाप पहा
nl: Bekijk de activiteit
or: କାର୍ଯ୍ୟକଳାପ ଦେଖନ୍ତୁ |
sk: Výhľad
sl: Pogled dejavnosti
sv: Visningsaktivitet
ta: செயல்பாட்டைக் காண்க
te: కార్యాచరణను చూడండి
ur: سرگرمی دیکھیں
vi: Xem hoạt động
zu: Ukubuka Umsebenzi

source: Select Activity
bn: ক্রিয়াকলাপ নির্বাচন করুন
ca: Seleccioneu Activitat
da: Vælg aktivitet
el: Επιλέξτε Δραστηριότητα
gu: પ્રવૃત્તિ પસંદ કરો
hi: गतिविधि का चयन करें
hr: Odaberite aktivnost
is: Veldu virkni
kn: ಚಟುವಟಿಕೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 활동을 선택하십시오
lb: Wielt Aktivitéit
lt: Pasirinkite Veikla
lv: Atlasīt darbību
ml: പ്രവർത്തനം തിരഞ്ഞെടുക്കുക
mr: क्रियाकलाप निवडा
nl: Selecteer activiteit
or: କାର୍ଯ୍ୟକଳାପ ଚୟନ କରନ୍ତୁ |
sk: Vyberte aktivitu
sl: Izberite Dejavnost
sv: Välj aktivitet
ta: செயல்பாட்டைத் தேர்ந்தெடுக்கவும்
te: కార్యాచరణను ఎంచుకోండి
ur: سرگرمی منتخب کریں
vi: Chọn hoạt động
zu: Khetha umsebenzi

source: Edit Expense
bn: ব্যয় সম্পাদনা
ca: Edita la despesa
da: Rediger udgifter
el: Επεξεργασία εξόδων
gu: ખર્ચે
hi: संपादन व्यय
hr: Uredi trošak
is: Breyta kostnaði
kn: ವೆಚ್ಚವನ್ನು ಸಂಪಾದಿಸಿ
ko: 비용 편집
lb: Ännerung Ausgaben
lt: Redaguoti išlaidas
lv: Rediģēt izdevumus
ml: ചെലവ് എഡിറ്റുചെയ്യുക
mr: खर्च संपादित करा
nl: Kosten bewerken
or: ଖର୍ଚ୍ଚ ସଂପାଦନ କରନ୍ତୁ |
sk: Úpravy výdavkov
sl: Urejanje stroškov
sv: Redigera kostnad
ta: செலவைத் திருத்து
te: ఖర్చును సవరించండి
ur: اخراجات میں ترمیم کریں
vi: Chỉnh sửa chi phí
zu: Hlela izindleko

source: Add Expense
bn: ব্যয় যোগ করুন
ca: Afegiu despeses
da: Tilføj udgift
el: Προσθέστε έξοδα
gu: ખર્ચનો વધારો
hi: व्यय जोड़ें
hr: Dodati troškove
is: Bættu við kostnaði
kn: ವೆಚ್ಚವನ್ನು ಸೇರಿಸಿ
ko: 비용을 추가하십시오
lb: Füügt Ausgaben
lt: Pridėti išlaidų
lv: Pievienot izdevumus
ml: ചെലവ് ചേർക്കുക
mr: खर्च जोडा
nl: Voeg kosten toe
or: ଖର୍ଚ୍ଚ ଯୋଡନ୍ତୁ |
sk: Pridať výdavky
sl: Dodajte stroške
sv: Lägga till kostnad
ta: செலவு சேர்க்கவும்
te: ఖర్చును జోడించండి
ur: اخراجات شامل کریں
vi: Thêm chi phí
zu: Engeza izindleko

source: Expense List
bn: ব্যয় তালিকা
ca: Llista de despeses
da: Udgiftsliste
el: Δαπάνη
gu: ખર્ચ -યાદી
hi: व्यय सूची
hr: Popis troškova
is: Útgjaldalisti
kn: ಖರ್ಚು ಪಟ್ಟಿ
ko: 비용 목록
lb: Kënschtlëscht
lt: Išlaidų sąrašas
lv: Izdevumu saraksts
ml: ചെലവ് പട്ടിക
mr: खर्च यादी
nl: Kostenlijst
or: ଖର୍ଚ୍ଚ ତାଲିକା
sk: Zoznam výdavkov
sl: Seznam stroškov
sv: Kostnadslista
ta: செலவு பட்டியல்
te: వ్యయ జాబితా
ur: اخراجات کی فہرست
vi: Danh sách chi phí
zu: Uhlu lwezindleko

source: Supplier Name
bn: সরবরাহকারী নাম
ca: Nom del proveïdor
da: Leverandør Navn
el: Όνομα προμηθευτή
gu: પુરવઠોકર્તા નામ
hi: आपूर्तिकर्ता का नाम
hr: ime dobavljača
is: Nafn birgja
kn: ಸರಬರಾಜುದಾರ ಹೆಸರು
ko: 공급 업체 이름
lb: Liwwerunge vum Zousaz
lt: Tiekėjo vardas
lv: Piegādātāja nosaukums
ml: വിതരണക്കാരന്റെ പേര്
mr: पुरवठादाराचे नाव
nl: naam van leverancier
or: ଯୋଗାଣକାରୀ ନାମ
sk: meno dodavateľa
sl: ime dobavitelja
sv: Leverantörsnamn
ta: விற்பனையாளர் பெயர்
te: సరఫరా చేయువాని పేరు
ur: سپلائر کے نام
vi: tên đệm
zu: Igama lomhlinzeki

source: Paid
bn: প্রদত্ত
ca: Pagada
da: Betalt
el: επί πληρωμή
gu: પગાર
hi: भुगतान किया गया
hr: Plaćen
is: Greitt
kn: ಪಾವತಿಸಿದ
ko: 유급의
lb: Betrëffegt
lt: Mokama
lv: Apmaksāts
ml: അടച്ച
mr: देय
nl: Betaald
or: ଦେୟ
sk: Platený
sl: Plačano
sv: Betalad
ta: பணம்
te: చెల్లించిన
ur: ادا کیا
vi: Trả
zu: -Kholulile

source: Part Paid
bn: অংশ প্রদান
ca: Part pagada
da: Del betalt
el: Μέρη που καταβάλλεται
gu: અંશત ચૂક
hi: भुगतान किया हुआ भाग
hr: Dio plaćen
is: Hluti greiddur
kn: ಭಾಗ ಪಾವತಿಸಲಾಗಿದೆ
ko: 부품 지불
lb: Deel bezuelt
lt: Dalis sumokėta
lv: Daļa apmaksāta
ml: ഭാഗം അടച്ച ഭാഗം
mr: भाग पैसे दिले
nl: Betaald gedeeltelijk
or: ଅଂଶ ପେଡ୍
sk: Platená časť
sl: Del plačan
sv: Utbetalning
ta: பகுதி செலுத்தப்பட்டது
te: పార్ట్ చెల్లించారు
ur: حصہ ادا
vi: Một phần được trả tiền
zu: Ingxenye ekhokhelwayo

source: Unpaid
bn: অবৈতনিক
ca: No pagat
da: Ubetalt
el: Απλήρωτος
gu: અવેતન
hi: अवैतनिक
hr: Neplaćen
is: Ógreidd
kn: ವೇತನವಿಲ್ಲದ
ko: 무급
lb: UnDezächt
lt: Neapmokėtas
lv: Neapmaksāts
ml: അടയ്ക്കാത്ത
mr: विनापहू
nl: Onbetaald
or: ଅନାବଶ୍ୟକ
sk: Neplatený
sl: Neplačano
sv: Obetald
ta: செலுத்தப்படாதது
te: చెల్లించని
ur: بلا معاوضہ
vi: Chưa thanh toán
zu: -Ngaphathwa kahle

source: Expense Entry
bn: ব্যয় এন্ট্রি
ca: Entrada de despeses
da: Udgiftsindgang
el: Καταχώριση εξόδων
gu: ખર્ચ નોંધ
hi: व्यय प्रविष्टि
hr: Unos troškova
is: Útgjaldafærsla
kn: ಖರ್ಚು ಪ್ರವೇಶ
ko: 비용 입력
lb: Ausgaben Entrée
lt: Išlaidų įrašas
lv: Izdevumu ieraksts
ml: ചെലവ് പ്രവേശനം
mr: खर्च प्रवेश
nl: Kosteninvoer
or: ଖର୍ଚ୍ଚ ପ୍ରବେଶ
sk: Zápis
sl: Vnos stroškov
sv: Utgiftsinträde
ta: செலவு நுழைவு
te: ఖర్చు ప్రవేశం
ur: اخراجات کا اندراج
vi: Thông tin chi phí
zu: Ukungena kwezindleko

source: Expense Amount
bn: ব্যয়ের পরিমাণ
ca: Quantitat de despesa
da: Udgiftsbeløb
el: Ποσό δαπανών
gu: ખર્ચ રકમ
hi: व्यय राशि
hr: Iznos troškova
is: Kostnaðarupphæð
kn: ಖರ್ಚು ಮೊತ್ತ
ko: 비용 금액
lb: Käschte Quantitéit
lt: Išlaidų suma
lv: Izdevumu summa
ml: ചെലവ് തുക
mr: खर्चाची रक्कम
nl: Kostenbedrag
or: ଖର୍ଚ୍ଚ ପରିମାଣ
sk: Výdavok
sl: Znesek stroškov
sv: Utgiftsbelopp
ta: செலவு தொகை
te: ఖర్చు మొత్తం
ur: اخراجات کی رقم
vi: Số tiền chi phí
zu: Izindleko Inani

source: Expense Entry Label
bn: ব্যয় প্রবেশের লেবেল
ca: Etiqueta d'entrada de despeses
da: Udgiftsindtastningsmærke
el: Ετικέτα εισόδου
gu: ખર્ચ પ્રવેશ -લેબલ
hi: व्यय प्रविष्टि लेबल
hr: Naljepnica za unos troškova
is: Útgjaldafærslumerki
kn: ಖರ್ಚು ಎಂಟ್ರಿ ಲೇಬಲ್
ko: 비용 진입 레이블
lb: Ausgaben Entrée Label
lt: Išlaidų įrašo etiketė
lv: Izdevumu ieraksta etiķete
ml: ചെലവ് പ്രവേശന ലേബൽ
mr: खर्च प्रवेश लेबल
nl: Label met kosteninvoer
or: ଖର୍ଚ୍ଚ ପ୍ରବେଶ ଲେବଲ୍ |
sk: Vstupný štítok
sl: Nalepka za vnos stroškov
sv: Kostnadsetikett
ta: செலவு நுழைவு லேபிள்
te: ఖర్చు ఎంట్రీ లేబుల్
ur: اخراجات کے اندراج کا لیبل
vi: Nhãn chi phí nhập cảnh
zu: Ilebula yokungena kwezindleko

source: Add Expense Entry
bn: ব্যয় এন্ট্রি যোগ করুন
ca: Afegiu l'entrada de despeses
da: Tilføj udgiftsudgifter
el: Προσθήκη καταχώρησης δαπανών
gu: ખર્ચ પ્રવેશ ઉમેરો
hi: व्यय प्रविष्टि जोड़ें
hr: Dodajte unos troškova
is: Bættu við kostnaðarfærslu
kn: ಖರ್ಚು ಪ್ರವೇಶವನ್ನು ಸೇರಿಸಿ
ko: 비용 항목을 추가하십시오
lb: Füügt Ausgaben Entrée
lt: Pridėti išlaidų įrašą
lv: Pievienojiet izdevumu ierakstu
ml: ചെലവ് പ്രവേശനം ചേർക്കുക
mr: खर्च प्रवेश जोडा
nl: Voeg kosteninvoer toe
or: ଖର୍ଚ୍ଚ ଏଣ୍ଟ୍ରି ଯୋଡନ୍ତୁ |
sk: Pridajte záznam výdavkov
sl: Dodajte vnos stroškov
sv: Lägg till kostnadsinträde
ta: செலவு உள்ளீட்டைச் சேர்க்கவும்
te: ఖర్చు ఎంట్రీని జోడించండి
ur: اخراجات کا اندراج شامل کریں
vi: Thêm chi phí nhập cảnh
zu: Ngeza ukungena kwezindleko

source: Create Expense Entry
bn: ব্যয় এন্ট্রি তৈরি করুন
ca: Creeu l'entrada de despeses
da: Opret udgiftsudgifter
el: Δημιουργία καταχώρησης εξόδων
gu: ખર્ચ પ્રવેશ બનાવો
hi: व्यय प्रविष्टि बनाएँ
hr: Stvorite unos troškova
is: Búðu til útgjaldafærslu
kn: ಖರ್ಚು ನಮೂದನ್ನು ರಚಿಸಿ
ko: 비용 입력을 만듭니다
lb: Erstellt Ausgaben Entrée
lt: Sukurkite išlaidų įrašą
lv: Izveidojiet izdevumu ierakstu
ml: ചെലവ് പ്രവേശനം സൃഷ്ടിക്കുക
mr: खर्च प्रवेश तयार करा
nl: Creëer kosteninvoer
or: ଖର୍ଚ୍ଚ ଏଣ୍ଟ୍ରି ସୃଷ୍ଟି କରନ୍ତୁ |
sk: Vytvorte záznam výdavkov
sl: Ustvari vnos stroškov
sv: Skapa kostnadsinträde
ta: செலவு உள்ளீட்டை உருவாக்கவும்
te: ఖర్చు ఎంట్రీని సృష్టించండి
ur: اخراجات کا اندراج بنائیں
vi: Tạo mục nhập chi phí
zu: Dala ukungena kwezindleko

source: Edit Income
bn: আয় সম্পাদনা করুন
ca: Editar ingressos
da: Rediger indkomst
el: Επεξεργασία εισοδήματος
gu: આવક સંપાદિત કરો
hi: आय संपादित करें
hr: Uredi prihod
is: Breyta tekjum
kn: ಆದಾಯವನ್ನು ಸಂಪಾದಿಸಿ
ko: 수입 편집
lb: Net evizéiere vun den Dokumenter
lt: Redaguoti pajamas
lv: Rediģēt ienākumus
ml: വരുമാനം എഡിറ്റുചെയ്യുക
mr: उत्पन्न संपादित करा
nl: Inkomsten bewerken
or: ଆୟ ସଂପାଦନ କରନ୍ତୁ |
sk: Úpravy príjmu
sl: Uredi dohodek
sv: Redigera inkomst
ta: வருமானத்தைத் திருத்தவும்
te: ఆదాయాన్ని సవరించండి
ur: آمدنی میں ترمیم کریں
vi: Chỉnh sửa thu nhập
zu: Hlela imali engenayo

source: Add Income
bn: আয় যোগ করুন
ca: Afegir ingressos
da: Tilføj indkomst
el: Προσθέστε εισόδημα
gu: આવક વધારવી
hi: आय जोड़ें
hr: Dodajte prihod
is: Bæta við tekjum
kn: ಆದಾಯವನ್ನು ಸೇರಿಸಿ
ko: 소득을 추가하십시오
lb: Akommes anduff
lt: Pridėti pajamas
lv: Pievienot ienākumus
ml: വരുമാനം ചേർക്കുക
mr: उत्पन्न जोडा
nl: Voeg inkomsten toe
or: ଆୟ ଯୋଡନ୍ତୁ |
sk: Pridať príjem
sl: Dodaj dohodek
sv: Lägga till inkomst
ta: வருமானம் சேர்க்கவும்
te: ఆదాయాన్ని జోడించండి
ur: آمدنی شامل کریں
vi: Thêm thu nhập
zu: Engeza imali engenayo

source: Income List
bn: আয় তালিকা
ca: Llista d’ingressos
da: Indkomstliste
el: Κατάλογος εισοδημάτων
gu: આવક -યાદી
hi: आय सूची
hr: Popis prihoda
is: Tekjulisti
kn: ಆದಾಯ ಪಟ್ಟಿ
ko: 소득 목록
lb: Akommesslich
lt: Pajamų sąrašas
lv: Ienākumu saraksts
ml: വരുമാന പട്ടിക
mr: उत्पन्न यादी
nl: Inkomenslijst
or: ଆୟ ତାଲିକା |
sk: Zoznam príjmov
sl: Seznam dohodka
sv: Inkomstlista
ta: வருமான பட்டியல்
te: ఆదాయ జాబితా
ur: آمدنی کی فہرست
vi: Danh sách thu nhập
zu: Uhlu lweholo

source: Income label
bn: আয়ের লেবেল
ca: Etiqueta d’ingressos
da: Indkomstmærke
el: Ετικέτα εισοδήματος
gu: આવક -લેણ
hi: आय लेबल
hr: Naljepnica
is: Tekjumerki
kn: ಆದಾಯ ಲೇಬಲ್
ko: 소득 레이블
lb: Akommesstëmmen
lt: Pajamų etiketė
lv: Ienākumu etiķete
ml: വരുമാന ലേബൽ
mr: उत्पन्नाचे लेबल
nl: Inkomenslabel
or: ଆୟ ଲେବଲ୍ |
sk: Štítok
sl: Oznaka dohodka
sv: Inkomstetikett
ta: வருமான லேபிள்
te: ఆదాయ లేబుల్
ur: انکم لیبل
vi: Nhãn thu nhập
zu: Ilebula yemali engenayo

source: Select Status
bn: স্থিতি নির্বাচন করুন
ca: Seleccioneu l'estat
da: Vælg status
el: Επιλέξτε Κατάσταση
gu: સ્થિતિ પસંદ કરો
hi: स्थिति का चयन करें
hr: Odaberite status
is: Veldu stöðu
kn: ಸ್ಥಿತಿ ಆಯ್ಕೆಮಾಡಿ
ko: 상태를 선택하십시오
lb: Vum Status ausmaachen
lt: Pasirinkite būseną
lv: Atlasīt statusu
ml: നില തിരഞ്ഞെടുക്കുക
mr: स्थिती निवडा
nl: Selecteer Status
or: ସ୍ଥିତି ଚୟନ କରନ୍ତୁ |
sk: Vyberte stav
sl: Izberite status
sv: Välj status
ta: நிலையைத் தேர்ந்தெடுக்கவும்
te: స్థితిని ఎంచుకోండి
ur: حیثیت منتخب کریں
vi: Chọn trạng thái
zu: Khetha isimo

source: Income Entry
bn: আয় এন্ট্রি
ca: Entrada d’ingressos
da: Indkomstindgang
el: Εισόδημα
gu: આવક નોંધ
hi: आय प्रविष्टि
hr: Unos prihoda
is: Tekjufærsla
kn: ಆದಾಯ ಪ್ರವೇಶ
ko: 소득 입력
lb: Akommes vum Entrée
lt: Pajamų įrašas
lv: Ienākumu ienākšana
ml: വരുമാന പ്രവേശനം
mr: उत्पन्नाची नोंद
nl: Inkomsteninvoer
or: ଆୟ ପ୍ରବେଶ
sk: Vstup
sl: Vstop do dohodka
sv: Inkomstpost
ta: வருமான நுழைவு
te: ఆదాయ ప్రవేశం
ur: آمدنی میں اندراج
vi: Thu nhập nhập cảnh
zu: Ukungena kwemali engenayo

source: Income Amount
bn: আয় পরিমাণ
ca: Import de la renda
da: Indkomstbeløb
el: Ποσό εισοδήματος
gu: આવકની રકમ
hi: आय राशि
hr: Iznos prihoda
is: Tekjufjárhæð
kn: ಆದಾಯದ ಪ್ರಮಾಣ
ko: 수입 총액
lb: Akommes Kontakt
lt: Pajamų suma
lv: Ienākumu summa
ml: വരുമാന തുക
mr: उत्पन्नाची रक्कम
nl: Inkomensbedrag
or: ଆୟର ରାଶି
sk: Suma príjmu
sl: Znesek dohodka
sv: Inkomstbelopp
ta: வருமானத்தொகை
te: ఆదాయ మొత్తం
ur: آمدنی کی رقم
vi: khoản thu nhập
zu: Imali engenayo

source: Income Entry Label
bn: আয় প্রবেশের লেবেল
ca: Etiqueta d'entrada d'ingressos
da: Indkomstindtastningsmærke
el: Ετικέτα εισοδήματος
gu: આવક -પ્રવેશ લેબલ
hi: आय में प्रवेश लेबल
hr: Naljepnica
is: Tekjufærslumerki
kn: ಆದಾಯ ಪ್ರವೇಶ ಲೇಬಲ್
ko: 소득 입력 레이블
lb: Akommes Entrée Label
lt: Pajamų įvedimo etiketė
lv: Ienākumu ienākšanas etiķete
ml: വരുമാന എൻട്രി ലേബൽ
mr: उत्पन्न प्रवेश लेबल
nl: Inkomsteninvoerlabel
or: ଆୟ ପ୍ରବେଶ ଲେବଲ୍ |
sk: Vstupný štítok
sl: Nalepka za vstop do dohodka
sv: Inkomstinmatningsetikett
ta: வருமான நுழைவு லேபிள்
te: ఆదాయ ప్రవేశ లేబుల్
ur: انکم انٹری لیبل
vi: Nhãn vào thu nhập
zu: Ilebula yokungena emholweni

source: Add Income Entry
bn: আয় প্রবেশ যোগ করুন
ca: Afegiu l’entrada d’ingressos
da: Tilføj indkomstindgang
el: Προσθήκη εισοδήματος καταχώρησης
gu: આવક પ્રવેશ ઉમેરો
hi: आय प्रविष्टि जोड़ें
hr: Dodajte unos prihoda
is: Bættu við tekjufærslu
kn: ಆದಾಯ ಪ್ರವೇಶವನ್ನು ಸೇರಿಸಿ
ko: 소득 입력을 추가하십시오
lb: Füügt Akommes Entrée
lt: Pridėti įplaukų įvedimą
lv: Pievienojiet ienākumu ienākšanu
ml: വരുമാന എൻട്രി ചേർക്കുക
mr: उत्पन्नाची नोंद जोडा
nl: Voeg inkomsteninvoer toe
or: ଆୟ ପ୍ରବେଶ ଯୋଗ କରନ୍ତୁ |
sk: Pridajte vstup do príjmu
sl: Dodajte vnos dohodka
sv: Lägg till inkomstpost
ta: வருமான நுழைவு சேர்க்கவும்
te: ఆదాయ ప్రవేశాన్ని జోడించండి
ur: آمدنی میں اندراج شامل کریں
vi: Thêm nhập thu nhập
zu: Faka ukungena kwemali engenayo

source: Create Income Entry
bn: আয় এন্ট্রি তৈরি করুন
ca: Creeu l’entrada d’ingressos
da: Opret indkomstindgang
el: Δημιουργία εισοδηματικής καταχώρισης
gu: આવક પ્રવેશ બનાવો
hi: आय प्रविष्टि बनाएँ
hr: Stvorite unos prihoda
is: Búðu til tekjufærslu
kn: ಆದಾಯ ಪ್ರವೇಶವನ್ನು ರಚಿಸಿ
ko: 소득 입력을 만듭니다
lb: Erstellt Akommes Entrée
lt: Sukurkite pajamų įvedimą
lv: Izveidot ienākumu ienākšanu
ml: വരുമാന എൻട്രി സൃഷ്ടിക്കുക
mr: उत्पन्नाची नोंद तयार करा
nl: Creëer inkomensinvoer
or: ଆୟ ପ୍ରବେଶ ସୃଷ୍ଟି କରନ୍ତୁ |
sk: Vytvorte vstup príjmu
sl: Ustvarite dohodek
sv: Skapa inkomstpost
ta: வருமான நுழைவை உருவாக்கவும்
te: ఆదాయ ప్రవేశాన్ని సృష్టించండి
ur: انکم انٹری بنائیں
vi: Tạo nhập thu nhập
zu: Dala ukungena kwemali engenayo

source: Generate Payment Invoice
bn: পেমেন্ট চালান উত্পন্ন করুন
ca: Generar la factura de pagament
da: Generer betalingsfaktura
el: Δημιουργία τιμολογίου πληρωμής
gu: ચુકવણી ભરતિયું પેદા કરો
hi: भुगतान चालान उत्पन्न करें
hr: Generirati fakturu za plaćanje
is: Búðu til greiðslureikning
kn: ಪಾವತಿ ಸರಕುಪಟ್ಟಿ ರಚಿಸಿ
ko: 지불 송장을 생성합니다
lb: Generéiere Bezuelung Rechnung
lt: Generuokite mokėjimo sąskaitą faktūrą
lv: Ģenerēt maksājumu rēķinu
ml: പേയ്മെന്റ് ഇൻവോയ്സ് സൃഷ്ടിക്കുക
mr: पेमेंट इनव्हॉइस व्युत्पन्न करा
nl: Genereer betalingsfactuur
or: ଦେୟ ଇନଭଏସ୍ ସୃଷ୍ଟି କରନ୍ତୁ |
sk: Vygenerovať platobnú faktúru
sl: Ustvari račun za plačilo
sv: Generera betalningsfaktura
ta: கட்டண விலைப்பட்டியல் உருவாக்கு
te: చెల్లింపు ఇన్వాయిస్‌ను రూపొందించండి
ur: ادائیگی کا انوائس تیار کریں
vi: Tạo hóa đơn thanh toán
zu: Khiqiza invoice yokukhokha

source: Membership Payment List
bn: সদস্যতা প্রদানের তালিকা
ca: Llista de pagaments de membres
da: Medlemskabsbetalingsliste
el: Λίστα πληρωμών μελών
gu: સભ્યપદ ચુકવણી યાદી
hi: सदस्यता भुगतान सूची
hr: Popis za plaćanje članstva
is: Greiðslulisti aðildar
kn: ಸದಸ್ಯತ್ವ ಪಾವತಿ ಪಟ್ಟಿ
ko: 멤버쉽 지불 목록
lb: Memberschaft Bezuelen Lëscht
lt: Narystės mokėjimų sąrašas
lv: Dalības maksājumu saraksts
ml: അംഗത്വ പേയ്മെന്റ് ലിസ്റ്റ്
mr: सदस्यता देय यादी
nl: Betalingslijst voor lidmaatschap
or: ସଦସ୍ୟତା ଦେୟ ତାଲିକା |
sk: Zoznam platobných hodnôt
sl: Seznam plačil za članstvo
sv: Medlemslistan
ta: உறுப்பினர் கட்டண பட்டியல்
te: సభ్యత్వ చెల్లింపు జాబితా
ur: ممبرشپ کی ادائیگی کی فہرست
vi: Danh sách thanh toán thành viên
zu: Uhlu lokukhokha lobulungu

source: Total Amount
bn: সর্বমোট পরিমাণ
ca: Quantitat total
da: Total beløb
el: Συνολικό ποσό
gu: કુલ રકમ
hi: कुल राशि
hr: Ukupni iznos
is: Heildarupphæð
kn: ಒಟ್ಟು ಮೊತ್ತ
ko: 총액
lb: Gesamtbetrag
lt: Visas kiekis
lv: Kopējā summa
ml: മൊത്തം തുക
mr: एकूण रक्कम
nl: Totaalbedrag
or: ମୋଟ ରାଶି
sk: Celková suma
sl: Skupni znesek
sv: Totala summan
ta: மொத்த தொகை
te: మొత్తం మొత్తం
ur: کل رقم
vi: Tổng cộng
zu: Ingqikithi yemali

source: save_membership_payment
bn: save_mebership_payment
gu: સેવ_મ્બરશીપ_પેમેન્ટ
hi: सेव_मेम्बरशिप_पेमेंट
is: SAVE_MEMSHIP_PAYMENT
lb: rett_memership_payment
ml: സംരക്ഷിക്കുക_മെംബർഷിപ്പ്_പേയ്മെന്റ്
mr: सेव्ह_मेम्बरशिप_ पेयमेंट
or: sovort_merpert_payment
zu: Gcina_membustrucm_Payment

source: Title
bn: শিরোনাম
ca: Títol
da: Titel
el: Τίτλος
gu: શીર્ષક
hi: शीर्षक
hr: Titula
is: Titill
kn: ಶೀರ್ಷಿಕೆ
ko: 제목
lb: Tittel
lt: Pavadinimas
lv: Tituls
ml: തലക്കെട്ട്
mr: शीर्षक
nl: Titel
or: ଆଖ୍ୟା
sk: Titul
sl: Naslov
sv: Titel
ta: தலைப்பு
te: శీర్షిక
ur: عنوان
vi: Tiêu đề
zu: Ibizo

source: Pay
bn: পে
ca: Pagar
da: Betale
el: Πληρωμή
gu: ચૂકવું
hi: भुगतान करना
hr: Platiti
is: Borgaðu
kn: ಪಾವತಿ
ko: 지불
lb: Bezuelen
lt: Mokėti
lv: Maksāt
ml: നല്കുക
mr: वेतन
nl: Betalen
or: ଦେୟ
sk: Platiť
sl: Plačilo
sv: Betala
ta: செலுத்துங்கள்
te: చెల్లించండి
ur: ادا کریں
vi: Trả tiền
zu: Bhadala

source: Invoice No.
bn: চালান নং.
ca: Núm.
da: Faktura nr.
el: Αριθμός τιμολογίου.
gu: ભરતિયું નંબર
hi: चालान नंबर।
hr: Račun br.
is: Reikningur nr.
kn: ಸರಕುಪಟ್ಟಿ ನಂ.
ko: 송장 번호
lb: Rechnung.
lt: Sąskaitos faktūra Nr.
lv: Rēķins Nr.
ml: ഇൻവോയ്സ് നമ്പർ.
mr: बीजक क्रमांक
nl: Factuur nr.
or: ଇନଭଏସ୍ ନମ୍ବର
sk: Faktúra
sl: Račun št.
sv: Faktura nr.
ta: விலைப்பட்டியல் எண்.
te: ఇన్వాయిస్ నం.
ur: انوائس نمبر
vi: Hóa đơn không có.

source: Subtotal :
bn: সাবটোটাল:
el: ΜΕΡΙΚΟ ΣΥΝΟΛΟ :
gu: સબટોટલ:
hi: सबटोटल:
kn: ಉಪಮೊತ್ತ:
ko: 소계 :
lt: Subtotinis:
lv: Apakštotāls:
ml: കണക്റ്റോട്ടൽ:
mr: उपशिक्षण:
nl: Subtotaal:
or: ସବଟୋଲ:
sk: Medzisúčet:
sl: Subtotalno:
ta: கூட்டுத்தொகை :
te: ఉపరితల:
vi: SUPTOTAL:
zu: I-Subtotal:

source: Attendance Report
bn: উপস্থিতি রিপোর্ট
ca: Informe d'assistència
da: Deltagelsesrapport
el: Αναφορά παρακολούθησης
gu: ઉપસ્થિત અહેવાલ
hi: उपस्थिति विवरण
hr: Izvještaj o posjećenosti
is: Aðsóknarskýrsla
kn: ಹಾಜರಾತಿ ವರದಿ
ko: 출석 보고서
lb: Ekten accords et ofginn
lt: Dalyvavimo ataskaita
lv: Apmeklēšanas ziņojums
ml: ഹാജർ റിപ്പോർട്ട്
mr: उपस्थिती अहवाल
nl: Aanwezigheidsrapport
or: ଉପସ୍ଥତ୍ତ୍ୱ ରିପୋର୍ଟ
sk: Dochádzka
sl: Poročilo o udeležbi
sv: Närvarorapport
ta: வருகை அறிக்கை
te: హాజరు నివేదిక
ur: حاضری کی رپورٹ
vi: Báo cáo tham dự
zu: Umbiko wababekhona

source: Reports
bn: রিপোর্ট
ca: Informes
da: Rapporter
el: Αναφορές
gu: અહેવાલો
hi: रिपोर्टों
hr: Izvještaji
is: Skýrslur
kn: ವರದಿಗಳು
ko: 보고서
lb: Derauszen
lt: Pranešimai
lv: Ziņojumi
ml: റിപ്പോർട്ടുകൾ
mr: अहवाल
nl: Rapporten
or: ରିପୋର୍ଟଗୁଡିକ
sk: Správy
sl: Poročila
sv: Rapporter
ta: அறிக்கைகள்
te: నివేదికలు
ur: رپورٹس
vi: Báo cáo
zu: Ibika

source: Membership Report
bn: সদস্যপদ প্রতিবেদন
ca: Informe de membres
da: Medlemskabsrapport
el: Αναφορά μέλους
gu: સભ્યપદ અહેવાલ
hi: सदस्यता रिपोर्ट
hr: Izvještaj o članstvu
is: Aðildarskýrsla
kn: ಸದಸ್ಯರ ವರದಿ
ko: 회원 보고서
lb: Memberschaft mellen
lt: Narystės ataskaita
lv: Dalības ziņojums
ml: അംഗത്വ റിപ്പോർട്ട്
mr: सदस्यता अहवाल
nl: Lidmaatschapsrapport
or: ସଦସ୍ୟତା ରିପୋର୍ଟ
sk: Členstvo
sl: Poročilo o članstvu
sv: Medlemsrapport
ta: உறுப்பினர் அறிக்கை
te: సభ్యత్వ నివేదిక
ur: ممبرشپ کی رپورٹ
vi: Báo cáo thành viên
zu: Umbiko Wobulungu

source: Membership Status Report
bn: সদস্যতার স্থিতি প্রতিবেদন
ca: Informe de l'estat de membres
da: Rapport om medlemskabsstatus
el: Έκθεση κατάστασης μέλους
gu: સભ્યપદ દરજ્જો અહેવાલ
hi: सदस्यता स्थिति रिपोर्ट
hr: Izvještaj o statusu članstva
is: Staða skýrslu aðildar
kn: ಸದಸ್ಯತ್ವ ಸ್ಥಿತಿ ವರದಿ
ko: 회원 지위 보고서
lb: Memberschaft Statusrapport
lt: Narystės būsenos ataskaita
lv: Dalības statusa ziņojums
ml: അംഗത്വ നില റിപ്പോർട്ട്
mr: सदस्यता स्थिती अहवाल
nl: Lidmaatschapsstatusrapport
or: ସଦସ୍ୟତା ସ୍ଥିତି ରିପୋର୍ଟ |
sk: Správa o statusu členstva
sl: Poročilo o stanju članstva
sv: Medlemskapsstatusrapport
ta: உறுப்பினர் நிலை அறிக்கை
te: సభ్యత్వ స్థితి నివేదిక
ur: ممبرشپ کی حیثیت کی رپورٹ
vi: Báo cáo tình trạng thành viên
zu: Umbiko Wezimo Zobulungu

source: Payment Report
bn: পেমেন্ট রিপোর্ট
ca: Informe de pagament
da: Betalingsrapport
el: Αναφορά πληρωμής
gu: ચુકવણી અહેવાલ
hi: भुगतान रिपोर्ट
hr: Izvješće o plaćanju
is: Greiðsluskýrsla
kn: ಪಾವತಿ ವರದಿ
ko: 지불 보고서
lb: Bezuelt vum Modell
lt: Mokėjimo ataskaita
lv: Maksājuma pārskats
ml: പേയ്മെന്റ് റിപ്പോർട്ട്
mr: देय अहवाल
nl: Betalingsrapport
or: ଦେୟ ରିପୋର୍ଟ
sk: Správa o platbe
sl: Poročilo o plačilu
sv: Betalningsrapport
ta: கட்டண அறிக்கை
te: చెల్లింపు నివేదిక
ur: ادائیگی کی رپورٹ
vi: Báo cáo thanh toán
zu: Umbiko Wokukhokha

source: Members Monthly Workout Report
bn: সদস্যরা মাসিক ওয়ার্কআউট রিপোর্ট
ca: Informe de entrenament mensual dels membres
da: Medlemmer månedlig træningsrapport
el: Μέλη μηνιαία αναφορά προπόνησης
gu: સભ્યો માસિક વર્કઆઉટ અહેવાલ
hi: सदस्य मासिक कसरत रिपोर्ट
hr: Članovi Izvještaj mjesečnog vježbanja
is: Félagar mánaðarleg líkamsþjálfun skýrsla
kn: ಸದಸ್ಯರು ಮಾಸಿಕ ತಾಲೀಮು ವರದಿ
ko: 회원 월간 운동 보고서
lb: Memberen all Mount Workout Bericht
lt: Narių mėnesio treniruotės ataskaita
lv: Biedri ikmēneša treniņa ziņojums
ml: അംഗങ്ങൾ പ്രതിമാസ വർക്ക് out ട്ട് റിപ്പോർട്ട്
mr: सदस्य मासिक वर्कआउट अहवाल
nl: Maandelijkse trainingsrapport van leden
or: ସଦସ୍ୟମାନେ ମାସିକ ୱାର୍କଆଉଟ୍ ରିପୋର୍ଟ |
sk: Členovia Mesačná správa tréningu
sl: Člani mesečno poročilo o vadbi
sv: Medlemmar Månadsutbildningsrapport
ta: உறுப்பினர்கள் மாத பயிற்சி அறிக்கை
te: సభ్యులు నెలవారీ వ్యాయామ నివేదిక
ur: ممبران ماہانہ ورزش کی رپورٹ
vi: Báo cáo tập luyện hàng tháng của thành viên
zu: Amalungu embiko yanyanga zonke yokuzivocavoca

source: There is not enough data to generate report.
bn: প্রতিবেদন উত্পন্ন করার জন্য পর্যাপ্ত ডেটা নেই।
ca: No hi ha prou dades per generar informe.
da: Der er ikke nok data til at generere rapport.
el: Δεν υπάρχουν αρκετά δεδομένα για τη δημιουργία αναφοράς.
gu: રિપોર્ટ જનરેટ કરવા માટે પૂરતો ડેટા નથી.
hi: रिपोर्ट बनाने के लिए पर्याप्त डेटा नहीं है।
hr: Nema dovoljno podataka za generiranje izvještaja.
is: Það eru ekki næg gögn til að búa til skýrslu.
kn: ವರದಿಯನ್ನು ರಚಿಸಲು ಸಾಕಷ್ಟು ಡೇಟಾ ಇಲ್ಲ.
ko: 보고서를 생성하기에 충분한 데이터가 없습니다.
lb: Et gëtt net genuch Daten fir Bericht ze generéieren.
lt: Duomenų nėra pakankamai, kad būtų galima generuoti ataskaitą.
lv: Nav pietiekami daudz datu, lai ģenerētu pārskatu.
ml: റിപ്പോർട്ട് സൃഷ്ടിക്കുന്നതിന് വേണ്ടത്ര ഡാറ്റയില്ല.
mr: अहवाल व्युत्पन्न करण्यासाठी पुरेसा डेटा नाही.
nl: Er zijn niet genoeg gegevens om rapport te genereren.
or: ରିପୋର୍ଟ ସୃଷ୍ଟି କରିବାକୁ ପର୍ଯ୍ୟାପ୍ତ ତଥ୍ୟ ନାହିଁ |
sk: Neexistuje dostatok údajov na vygenerovanie správy.
sl: Ni dovolj podatkov za ustvarjanje poročila.
sv: Det finns inte tillräckligt med data för att generera rapport.
ta: அறிக்கையை உருவாக்க போதுமான தரவு இல்லை.
te: నివేదికను రూపొందించడానికి తగినంత డేటా లేదు.
ur: رپورٹ تیار کرنے کے لئے کافی ڈیٹا نہیں ہے۔
vi: Không có đủ dữ liệu để tạo báo cáo.
zu: Ayikho idatha eyanele yokukhiqiza umbiko.
