Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: activate to sort column ascending
bn: কলাম আরোহী বাছাই করতে সক্রিয় করুন
ca: Activa per ordenar la columna Ascending
da: aktiveres for at sortere kolonne stigende
el: Ενεργοποιήστε για να ταξινομήσετε τη στήλη
gu: ચડતા સ્તંભને સૉર્ટ કરવા માટે સક્રિય કરો
hi: कॉलम आरोही सॉर्ट करने के लिए सक्रिय करें
hr: Aktivirajte se za sortiranje stupca uzlaznog
is: Virkjaðu til að raða dálki upp
kn: ಕಾಲಮ್ ಆರೋಹಣವನ್ನು ವಿಂಗಡಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 열 오름차순을 정렬하도록 활성화하십시오
lb: aktivéieren op eng Zort Kolonn opstoen
lt: Suaktyvinkite, kad rūšiuotumėte stulpelį kylančia
lv: Aktivizēt, lai kārtotu kolonnu Aug augšu
ml: നിര ആരോഹണം അടുക്കുന്നതിന് സജീവമാക്കുക
mr: स्तंभ चढत्या क्रमवारीत सक्रिय करा
nl: Activeren om kolom te klimmen
or: ସ୍ତମ୍ଭ ଆରୋହଣକୁ ସଜାଡ଼ିବା ପାଇଁ ସକ୍ରିୟ କରନ୍ତୁ |
sk: Aktivujte na triedenie stĺpca stúpajúci
sl: Aktivirajte za razvrščanje stolpca Ascending
sv: Aktivera för att sortera kolumnstigning
ta: நெடுவரிசை ஏறுதலை வரிசைப்படுத்த செயல்படுத்தவும்
te: కాలమ్ ఆరోహణను క్రమబద్ధీకరించడానికి సక్రియం చేయండి
ur: کالم چڑھنے کو ترتیب دینے کے لئے چالو کریں
vi: kích hoạt để sắp xếp cột tăng dần
zu: yenza kusebenze ukuhlunga ikholomu ekhuphukayo

source: activate to sort column descending
bn: কলাম অবতরণ বাছাই করতে সক্রিয় করুন
ca: Activa per ordenar la descendència de la columna
da: Aktivér for at sortere kolonne faldende
el: Ενεργοποιήστε για να ταξινομήσετε τη φτέρνα της στήλης
gu: સ્તંભ ઉતરતા સૉર્ટ કરવા માટે સક્રિય કરો
hi: कॉलम अवरोही को सॉर्ट करने के लिए सक्रिय करें
hr: Aktivirajte se za sortiranje stupca spuštanja
is: Virkjaðu til að raða dálki niður
kn: ಕಾಲಮ್ ಅವರೋಹಣವನ್ನು ವಿಂಗಡಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 열 내림차순을 정렬하도록 활성화하십시오
lb: Aktivéiert op eng Zort Kolonn erofzekommen
lt: Suaktyvinkite, kad rūšiuotumėte stulpelį, mažėjantį
lv: Aktivizējiet, lai kārtotu kolonnu dilstoši
ml: നിര ഇങ്ങോട്ട് അടുക്കാൻ സജീവമാക്കുക
mr: कॉलमिंग कॉलिंग सॉर्ट करण्यासाठी सक्रिय करा
nl: Activeren om kolom te sorteren af ​​te dalen
or: ସ୍ତମ୍ଭ ଅବତରଣ କରିବାକୁ ସକ୍ରିୟ କରନ୍ତୁ |
sk: Aktivujte zoradenie stĺpca zostupu
sl: Aktivirajte za razvrščanje stolpca
sv: Aktivera för att sortera kolumn fallande
ta: நெடுவரிசை இறங்கலை வரிசைப்படுத்த செயல்படுத்தவும்
te: కాలమ్ అవరోహణను క్రమబద్ధీకరించడానికి సక్రియం చేయండి
ur: کالم اترتے ہوئے ترتیب دینے کے لئے چالو کریں
vi: kích hoạt để sắp xếp cột giảm dần
zu: yenza kusebenze ukuhlunga ikholomu eyehla

source: Are you sure,You want to delete this record?
bn: আপনি কি নিশ্চিত, আপনি এই রেকর্ডটি মুছতে চান?
ca: Esteu segur, voleu suprimir aquest registre?
da: Er du sikker på, vil du slette denne post?
el: Είστε σίγουροι, θέλετε να διαγράψετε αυτήν την εγγραφή;
gu: શું તમે ખરેખર આ રેકોર્ડ કાઢી નાખવા માંગો છો?
hi: क्या आप सुनिश्चित हैं, आप इस रिकॉर्ड को हटाना चाहते हैं?
hr: Jeste li sigurni, želite izbrisati ovaj zapis?
is: Ertu viss, viltu eyða þessari skrá?
kn: ನಿಮಗೆ ಖಚಿತವಾಗಿದೆಯೇ, ನೀವು ಈ ದಾಖಲೆಯನ್ನು ಅಳಿಸಲು ಬಯಸುವಿರಾ?
ko: 이 레코드를 삭제하고 싶습니까?
lb: Sidd Dir sécher, datt dëse Rekloäis läscheech läscht?
lt: Ar tikrai norite ištrinti šį įrašą?
lv: Vai esat pārliecināts, ka vēlaties izdzēst šo ierakstu?
ml: നിങ്ങൾക്ക് ഈ റെക്കോർഡ് ഇല്ലാതാക്കാൻ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपणास खात्री आहे की आपण हा रेकॉर्ड हटवू इच्छिता?
nl: Weet je het zeker, wil je dit record verwijderen?
or: ଆପଣ ନିଶ୍ଚିତ କି, ଆପଣ ଏହି ରେକର୍ଡ ବିଲୋପ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
sk: Ste si istí, že chcete odstrániť tento záznam?
sl: Ste prepričani, želite izbrisati ta zapis?
sv: Är du säker, vill du ta bort den här posten?
ta: நீங்கள் உறுதியாக இருக்கிறீர்களா, இந்த பதிவை நீக்க விரும்புகிறீர்களா?
te: మీకు ఖచ్చితంగా తెలుసా, మీరు ఈ రికార్డును తొలగించాలనుకుంటున్నారా?
ur: کیا آپ کو یقین ہے ، آپ اس ریکارڈ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn, bạn muốn xóa bản ghi này?
zu: Uqinisekile, ufuna ukususa leli rekhodi?

source: Activity List
bn: ক্রিয়াকলাপের তালিকা
ca: Llista d'activitats
da: Aktivitetsliste
el: Λίστα δραστηριοτήτων
gu: પ્રવૃત્તિ સૂચિ
hi: गतिविधि सूची
hr: Popis aktivnosti
is: Virkni listi
kn: ಚಟುವಟಿಕೆ ಪಟ್ಟಿ
ko: 활동 목록
lb: Aktivitéitsleit
lt: Veiklos sąrašas
lv: Aktivitāšu saraksts
ml: പ്രവർത്തന പട്ടിക
mr: क्रियाकलाप यादी
nl: Activiteitslijst
or: କାର୍ଯ୍ୟକଳାପ ତାଲିକା |
sk: Zoznam aktivít
sl: Seznam dejavnosti
sv: Aktivitetslista
ta: செயல்பாட்டு பட்டியல்
te: కార్యాచరణ జాబితా
ur: سرگرمی کی فہرست
vi: Danh sách hoạt động
zu: Uhlu lomsebenzi

source: Activity Name
bn: ক্রিয়াকলাপের নাম
ca: Nom de l'activitat
da: Aktivitetsnavn
el: Όνομα δραστηριότητας
gu: પ્રવૃત્તિ નામ
hi: गतिविधि का नाम
hr: Naziv aktivnosti
is: Nafn virkni
kn: ಚಟುವಟಿಕೆ ಹೆಸರು
ko: 활동 이름
lb: Aktivitéitsnumm
lt: Veiklos pavadinimas
lv: Aktivitātes nosaukums
ml: പ്രവർത്തന നാമം
mr: क्रियाकलाप नाव
nl: Activiteitennaam
or: କାର୍ଯ୍ୟକଳାପ ନାମ
sk: Názov činnosti
sl: Ime aktivnosti
sv: Aktivitetsnamn
ta: செயல்பாட்டு பெயர்
te: కార్యాచరణ పేరు
ur: سرگرمی کا نام
vi: Tên hoạt động
zu: Igama lomsebenzi

source: Activity Category
bn: ক্রিয়াকলাপ বিভাগ
ca: Categoria d'Activitats
da: Aktivitetskategori
el: Κατηγορία δραστηριότητας
gu: પ્રવૃત્તિ -શ્રેણી
hi: गतिविधि श्रेणी
hr: Kategorija aktivnosti
is: Virkniflokkur
kn: ಚಟುವಟಿಕೆ ವರ್ಗ
ko: 활동 범주
lb: Aktivitéitskategorie
lt: Veiklos kategorija
lv: Aktivitātes kategorija
ml: പ്രവർത്തന വിഭാഗം
mr: क्रियाकलाप श्रेणी
nl: Activiteitscategorie
or: କାର୍ଯ୍ୟକଳାପ ବର୍ଗ
sk: Kategória činnosti
sl: Kategorija dejavnosti
sv: Aktivitetskategori
ta: செயல்பாட்டு வகை
te: కార్యాచరణ వర్గం
ur: سرگرمی کیٹیگری
vi: Danh mục hoạt động
zu: Isigaba somsebenzi

source: Activity Trainer
bn: ক্রিয়াকলাপ প্রশিক্ষক
ca: Entrenador d'activitats
da: Aktivitetstræner
el: Εκπαιδευτής δραστηριότητας
gu: પ્રવૃત્તિ ટ્રેનર
hi: गतिविधि प्रशिक्षक
hr: Trener aktivnosti
is: Virkniþjálfari
kn: ಚಟುವಟಿಕೆ ತರಬೇತುದಾರ
ko: 활동 트레이너
lb: Aktivitéit Trainer
lt: Veiklos treneris
lv: Aktivitāšu treneris
ml: പ്രവർത്തന പരിശീലകൻ
mr: क्रियाकलाप प्रशिक्षक
nl: Activiteitstrainer
or: କାର୍ଯ୍ୟକଳାପ ପ୍ରଶିକ୍ଷକ |
sk: Trénera
sl: Trener dejavnosti
sv: Aktivitetsutbildare
ta: செயல்பாட்டு பயிற்சியாளர்
te: కార్యాచరణ శిక్షకుడు
ur: سرگرمی ٹرینر
vi: Huấn luyện viên hoạt động
zu: Umqeqeshi womsebenzi

source: View
bn: দেখুন
ca: Visió
da: Udsigt
el: Θέα
gu: દૃશ્ય
hi: राय
hr: Pogled
is: Útsýni
kn: ನೋಟ
ko: 보다
lb: Erauskausen
lt: Vaizdas
lv: Skats
ml: ദര്ശനം
mr: दृश्य
nl: Visie
or: ଦର୍ଶନ
sk: vyhliadka
sl: Pogled
sv: Se
ta: பார்வை
te: చూడండి
ur: دیکھیں
vi: Lượt xem
zu: Ukubona

source: Select an option
bn: যেকোনো একটি নির্বাচন করুন
ca: Seleccioneu una opció
da: Vælg en mulighed
el: Επιλέξτε μια επιλογή
gu: વિકલ્પ પસંદ કરો
hi: कोई विकल्प चुनें
hr: Odaberite opciju
is: Veldu valkost
kn: ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ
ko: 옵션을 선택하세요
lb: Wielt eng Optioun
lt: Pasirinkite parinktį
lv: Atlasiet opciju
ml: ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക
mr: एक पर्याय निवडा
nl: Kies een optie
or: ଏକ ବିକଳ୍ପ ଚୟନ କରନ୍ତୁ |
sk: Vyberte možnosť
sl: Izberite možnost
sv: Välj ett alternativ
ta: ஒரு விருப்பத்தைத் தேர்ந்தெடுக்கவும்
te: ఒక ఎంపికను ఎంచుకోండి
ur: ایک آپشن منتخب کریں
vi: Chọn một tùy chọn
zu: Khetha inketho

source: Selected all
bn: সমস্ত নির্বাচিত
ca: Seleccionat tot
da: Valgt alle
el: Επιλεγμένα όλα
gu: બધા પસંદ કર્યા
hi: सभी का चयन किया
hr: Odabrao sve
is: Valið allt
kn: ಎಲ್ಲವನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko: 모두를 선택했습니다
lb: Ausgewielten ass
lt: Pasirinkta visi
lv: Atlasīts visi
ml: എല്ലാം തിരഞ്ഞെടുത്തു
mr: सर्व निवडले
nl: Geselecteerd allemaal
or: ସମସ୍ତ ଚୟନ କରାଯାଇଛି |
sk: Vybrané všetky
sl: Izbrano vse
sv: Vald alla
ta: அனைத்தையும் தேர்ந்தெடுத்தது
te: అన్నీ ఎంచుకున్నాయి
ur: سب منتخب
vi: Chọn tất cả
zu: Kukhethwe konke

source: Select All
bn: সমস্ত নির্বাচন করুন
ca: Seleccionar tot
da: Vælg alle
el: Επιλογή όλων
gu: બધા પસંદ કરો
hi: सभी का चयन करे
hr: Odaberi sve
is: Velja allt
kn: ಎಲ್ಲವನ್ನು ಆರಿಸು
ko: 모두를 선택하십시오
lb: Alles auswielen
lt: Pasirinkti viską
lv: Izvēlēties visus
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mr: सर्व निवडा
nl: Selecteer alles
or: ସବୁ ବାଛ
sk: Vybrať všetko
sl: Izberi vse
sv: Välj alla
ta: அனைத்தையும் தெரிவுசெய்
te: అన్ని ఎంచుకోండి
ur: تمام منتخب کریں
vi: Chọn tất cả
zu: Khetha konke

source: selected
bn: নির্বাচিত
ca: Seleccionat
da: Valgte
gu: પસંદ કરેલું
hi: चयनित
hr: Odabran
is: Valinn
kn: ಆಯ್ದ
ko: 선택된
lb: Allgemeng
lt: Pasirinkta
lv: Atlasīts
ml: തിരഞ്ഞെടുത്തു
mr: निवडलेले
nl: Geselecteerd
or: ମନୋନୀତ |
sk: Vybraný
sl: Izbran
ta: தேர்ந்தெடுக்கப்பட்டது
te: ఎంచుకున్నారు
ur: منتخب شدہ
vi: Đã chọn
zu: Ikhethiwe

source: Please select membership first.
bn: প্রথমে সদস্যতা নির্বাচন করুন।
ca: Seleccioneu primer membres.
da: Vælg først medlemskab.
el: Επιλέξτε πρώτα μέλη.
gu: કૃપા કરીને પહેલા સભ્યપદ પસંદ કરો.
hi: कृपया पहले सदस्यता का चयन करें।
hr: Prvo odaberite članstvo.
is: Vinsamlegast veldu aðild fyrst.
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಸದಸ್ಯತ್ವವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ko: 먼저 멤버십을 선택하십시오.
lb: Wielt w.e.g. Memberschaft als éischt.
lt: Pirmiausia pasirinkite narystę.
lv: Lūdzu, vispirms atlasiet dalību.
ml: ആദ്യം അംഗത്വം തിരഞ്ഞെടുക്കുക.
mr: कृपया प्रथम सदस्यता निवडा.
nl: Selecteer eerst lidmaatschap.
or: ଦୟାକରି ପ୍ରଥମେ ସଦସ୍ୟତା ଚୟନ କରନ୍ତୁ |
sk: Najskôr vyberte členstvo.
sl: Najprej izberite članstvo.
sv: Välj först medlemskap.
ta: முதலில் உறுப்பினர் என்பதைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి మొదట సభ్యత్వాన్ని ఎంచుకోండి.
ur: براہ کرم پہلے ممبرشپ منتخب کریں۔
vi: Vui lòng chọn Tư cách thành viên trước.
zu: Sicela ukhethe ubulungu kuqala.

source: Add Youtube Embaded Link
bn: ইউটিউব এম্বেড লিঙ্ক যুক্ত করুন
ca: Afegiu l'enllaç Embaded de YouTube
da: Tilføj YouTube Embaded Link
el: Προσθέστε σύνδεσμο που εμπλέκεται στο YouTube
gu: યુટ્યુબ એમ્બેડ લિંક ઉમેરો
hi: YouTube एम्बैड लिंक जोड़ें
hr: Dodajte vezu s YouTubeom
is: Bættu við YouTube embaded hlekk
kn: ಯೂಟ್ಯೂಬ್ ಎಂಬೆಡ್ ಲಿಂಕ್ ಸೇರಿಸಿ
ko: YouTube Dermaded 링크를 추가하십시오
lb: Füügt YouTube mat der vergaangener Link
lt: Pridėkite „YouTube Embaded“ nuorodą
lv: Pievienojiet YouTube embaded saiti
ml: YouTube എംബഡ് ലിങ്ക് ചേർക്കുക
mr: YouTube एम्बेड दुवा जोडा
nl: Voeg YouTube Embaded Link toe
or: ୟୁଟ୍ୟୁବ୍ ଏମ୍ବେଡ୍ ଲିଙ୍କ୍ ଯୋଡନ୍ତୁ |
sk: Pridajte embadový odkaz YouTube
sl: Dodajte povezavo z embalažo YouTube
sv: Lägg till YouTube Embaded Link
ta: YouTube உருவகப்படுத்தப்பட்ட இணைப்பைச் சேர்க்கவும்
te: YouTube ఎంబాడెడ్ లింక్‌ను జోడించండి
ur: یوٹیوب ایمبیڈڈ لنک شامل کریں
vi: Thêm liên kết đã kết hợp YouTube
zu: Ngeza isixhumanisi esigwenyeni se-YouTube

source: Select Category
bn: বিভাগ নির্বাচন করুন
ca: Seleccioneu la categoria
da: Vælg Kategori
el: Επιλέξτε Κατηγορία
gu: કેટેગરી પસંદ કરો
hi: श्रेणी चुनना
hr: Odaberi kategoriju
is: Veldu flokk
kn: ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 카테고리를 선택하십시오
lb: Wielt Kategorie
lt: Pasirinkite kategoriją
lv: Atlasīt kategoriju
ml: ഇനം തിരഞ്ഞെടുക്കുക
mr: श्रेणी निवडा
nl: selecteer categorie
or: ବର୍ଗ ଚୟନ କରନ୍ତୁ |
sk: vybrať kategóriu
sl: Izberite kategorijo
sv: Välj kategori
ta: பிரிவை தேர்வு செய்க
te: వర్గం ఎంచుకోండి
ur: زمرہ منتخب کریں
vi: Chọn danh mục
zu: Khetha isigaba

source: Activity Title
bn: ক্রিয়াকলাপের শিরোনাম
ca: Títol de l'activitat
da: Aktivitetstitel
el: Τίτλος δραστηριότητας
gu: પ્રવૃત્તિ -હક
hi: गतिविधि शीर्षक
hr: Naslov aktivnosti
is: Virkni titill
kn: ಚಟುವಟಿಕೆ ಶೀರ್ಷಿಕೆ
ko: 활동 제목
lb: Aktivitéitsitel
lt: Veiklos pavadinimas
lv: Aktivitātes nosaukums
ml: പ്രവർത്തന ശീർഷകം
mr: क्रियाकलाप शीर्षक
nl: Activiteitstitel
or: କାର୍ଯ୍ୟକଳାପ ଆଖ୍ୟା
sk: Názov aktivity
sl: Naslov dejavnosti
sv: Verksamhetstitel
ta: செயல்பாட்டு தலைப்பு
te: కార్యాచరణ శీర్షిక
ur: سرگرمی کا عنوان
vi: Tiêu đề hoạt động
zu: Isihloko somsebenzi

source: Assign to Staff Member
bn: কর্মী সদস্যকে বরাদ্দ করুন
ca: Assignar al membre del personal
da: Tildel til medarbejder
el: Εκχωρήστε στο μέλος του προσωπικού
gu: સ્ટાફ સભ્યને સોંપો
hi: स्टाफ सदस्य को असाइन करें
hr: Dodijelite članu osoblja
is: Úthlutaðu starfsmanni
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರಿಗೆ ನಿಯೋಜಿಸಿ
ko: 직원에게 할당하십시오
lb: Befestegt dem Personal Member
lt: Paskirkite darbuotojui
lv: Norīkot personāla loceklim
ml: സ്റ്റാഫ് അംഗത്തിലേക്ക് നിയോഗിക്കുക
mr: स्टाफ सदस्याला नियुक्त करा
nl: Toewijzen aan medewerker
or: କର୍ମଚାରୀଙ୍କ ପାଇଁ ନ୍ୟସ୍ତ କରନ୍ତୁ |
sk: Prideliť zamestnancovi
sl: Dodelite uslužbencu
sv: Tilldela anställd
ta: பணியாளர் உறுப்பினருக்கு நியமிக்கவும்
te: సిబ్బందికి కేటాయించండి
ur: عملے کے ممبر کو تفویض کریں
vi: Phân công cho nhân viên
zu: Nikeza abasebenzi

source: Select Staff Member
bn: স্টাফ সদস্য নির্বাচন করুন
ca: Seleccioneu el membre del personal
da: Vælg medarbejder
el: Επιλέξτε μέλος του προσωπικού
gu: સ્ટાફ સભ્ય પસંદ કરો
hi: स्टाफ सदस्य का चयन करें
hr: Odaberite člana osoblja
is: Veldu starfsmann
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 직원을 선택하십시오
lb: Wielt Personal Member
lt: Pasirinkite darbuotoją
lv: Atlasiet personāla locekli
ml: സ്റ്റാഫ് അംഗം തിരഞ്ഞെടുക്കുക
mr: स्टाफ मेंबर निवडा
nl: Selecteer medewerker
or: କର୍ମଚାରୀ କର୍ମଚାରୀ ଚୟନ କରନ୍ତୁ |
sk: Vyberte zamestnanca
sl: Izberite uslužbenca
sv: Välj anställd
ta: பணியாளர் உறுப்பினரைத் தேர்ந்தெடுக்கவும்
te: సిబ్బందిని ఎంచుకోండి
ur: عملے کے ممبر کو منتخب کریں
vi: Chọn nhân viên
zu: Khetha ilungu labasebenzi

source: Select Membership
bn: সদস্যতা নির্বাচন করুন
ca: Seleccioneu l’adhesió
da: Vælg medlemskab
el: Επιλέξτε Σύνθεση
gu: સભ્યપદ પસંદ કરો
hi: सदस्यता का चयन करें
hr: Odaberite članstvo
is: Veldu aðild
kn: ಸದಸ್ಯತ್ವವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 멤버십을 선택하십시오
lb: Wielt Memberschaft
lt: Pasirinkite narystę
lv: Izvēlieties dalību
ml: അംഗത്വം തിരഞ്ഞെടുക്കുക
mr: सदस्यता निवडा
nl: Selecteer lidmaatschap
or: ସଦସ୍ୟତା ଚୟନ କରନ୍ତୁ |
sk: Vyberte členstvo
sl: Izberite članstvo
sv: Välj medlemskap
ta: உறுப்பினர் என்பதைத் தேர்ந்தெடுக்கவும்
te: సభ్యత్వాన్ని ఎంచుకోండి
ur: رکنیت منتخب کریں
vi: Chọn Tư cách thành viên
zu: Khetha Ubulungu

source: Add More
bn: আরো যোগ করো
ca: Afegir més
da: Tilføj mere
el: Πρόσθεσε περισσότερα
gu: વધુ ઉમેરો
hi: अधिक जोड़ें
hr: Dodaj još
is: Bæta meiru við
kn: ಇನ್ನಷ್ಟು ಸೇರಿಸಿ
ko: 더 추가하십시오
lb: Méi ness
lt: Pridėti daugiau
lv: Pievienot vel
ml: കൂടുതൽ ചേർക്കുക
mr: आणखी जोडा
nl: Voeg meer toe
or: ଅଧିକ ଯୋଗ କରନ୍ତୁ
sk: Pridať VIAC
sl: Dodaj Več
sv: Lägga till mer
ta: மேலும் சேர்க்கவும்
te: మరిన్ని జోడించండి
ur: مزید شامل کریں
vi: Bổ sung thêm
zu: Ngeza okuningi

source: Save Activity
bn: ক্রিয়াকলাপ সংরক্ষণ করুন
ca: Desar l’activitat
da: Gem aktivitet
el: Αποθήκευση δραστηριότητας
gu: પ્રવૃત્તિ સાચવો
hi: गतिविधि सहेजें
hr: Spremi aktivnost
is: Vista virkni
kn: ಚಟುವಟಿಕೆಯನ್ನು ಉಳಿಸಿ
ko: 활동 저장
lb: Spuert Aktivitéit
lt: Išsaugoti veiklą
lv: Saglabāt aktivitātes
ml: പ്രവർത്തനം സംരക്ഷിക്കുക
mr: क्रियाकलाप जतन करा
nl: Bewaar activiteit
or: କାର୍ଯ୍ୟକଳାପ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Šetrenie aktivity
sl: Prihranite dejavnost
sv: Spara aktivitet
ta: செயல்பாட்டைச் சேமிக்கவும்
te: కార్యాచరణను సేవ్ చేయండి
ur: سرگرمی کو بچائیں
vi: Lưu hoạt động
zu: Gcina umsebenzi

source: Please Enter Maximum 50 Characters Only.
bn: দয়া করে কেবলমাত্র সর্বোচ্চ 50 টি অক্ষর লিখুন।
ca: Introduïu només 50 caràcters màxims.
da: Indtast kun maksimale 50 tegn.
el: Εισαγάγετε μόνο 50 χαρακτήρες.
gu: કૃપા કરીને ફક્ત મહત્તમ 50 અક્ષરો દાખલ કરો.
hi: कृपया केवल अधिकतम 50 वर्ण दर्ज करें।
hr: Unesite samo maksimalno 50 znakova.
is: Vinsamlegast sláðu aðeins inn 50 stafir.
kn: ದಯವಿಟ್ಟು ಗರಿಷ್ಠ 50 ಅಕ್ಷರಗಳನ್ನು ಮಾತ್ರ ನಮೂದಿಸಿ.
ko: 최대 50 자만 입력하십시오.
lb: Gitt nëmmen maximal 50 Zeechen anzeginn.
lt: Įveskite tik 50 simbolių.
lv: Lūdzu, ievadiet tikai maksimāli 50 rakstzīmes.
ml: പരമാവധി 50 പ്രതീകങ്ങൾ മാത്രം നൽകുക.
mr: कृपया केवळ जास्तीत जास्त 50 वर्ण प्रविष्ट करा.
nl: Voer alleen maximaal 50 tekens in.
or: ଦୟାକରି କେବଳ ସର୍ବାଧିକ 50 ଅକ୍ଷର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte iba maximálne 50 znakov.
sl: Vnesite samo največ 50 znakov.
sv: Ange endast maximalt 50 tecken.
ta: அதிகபட்சம் 50 எழுத்துக்களை மட்டும் உள்ளிடவும்.
te: దయచేసి గరిష్టంగా 50 అక్షరాలను మాత్రమే నమోదు చేయండి.
ur: براہ کرم صرف زیادہ سے زیادہ 50 حروف درج کریں۔
vi: Vui lòng chỉ nhập tối đa 50 ký tự.
zu: Sicela ufake izinhlamvu ezingama-50 eziphezulu kuphela.

source: Please Enter Letters Only.
bn: শুধুমাত্র চিঠি লিখুন।
ca: Introduïu només cartes.
da: Indtast kun breve.
el: Εισαγάγετε μόνο γράμματα.
gu: કૃપા કરીને ફક્ત અક્ષરો દાખલ કરો.
hi: कृपया केवल पत्र दर्ज करें।
hr: Unesite samo pisma.
is: Vinsamlegast sláðu aðeins inn bréf.
kn: ದಯವಿಟ್ಟು ಅಕ್ಷರಗಳನ್ನು ಮಾತ್ರ ನಮೂದಿಸಿ.
ko: 편지 만 입력하십시오.
lb: Gitt nëmmen Bréiwer un.
lt: Įveskite tik laiškus.
lv: Lūdzu, ievadiet tikai vēstules.
ml: അക്ഷരങ്ങൾ മാത്രം നൽകുക.
mr: कृपया फक्त पत्रे प्रविष्ट करा.
nl: Voer alleen letters in.
or: ଦୟାକରି କେବଳ ଅକ୍ଷର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte iba listy.
sl: Vnesite samo črke.
sv: Ange endast bokstäver.
ta: கடிதங்களை மட்டும் உள்ளிடவும்.
te: దయచేసి అక్షరాలను మాత్రమే నమోదు చేయండి.
ur: براہ کرم صرف خط درج کریں۔
vi: Vui lòng chỉ nhập các chữ cái.
zu: Sicela ufake izinhlamvu kuphela.

source: Please Enter Category Name.
bn: বিভাগের নাম লিখুন দয়া করে।
ca: Introduïu el nom de la categoria.
da: Indtast venligst kategorienavn.
el: Εισαγάγετε το όνομα της κατηγορίας.
gu: કૃપા કરીને કેટેગરીનું નામ દાખલ કરો.
hi: कृपया श्रेणी का नाम दर्ज करें।
hr: Unesite naziv kategorije.
is: Vinsamlegast sláðu inn heiti flokksins.
kn: ದಯವಿಟ್ಟು ವರ್ಗದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.
ko: 카테고리 이름을 입력하십시오.
lb: Gitt weg de CARDE NUMMER.
lt: Įveskite kategorijos pavadinimą.
lv: Lūdzu, ievadiet kategorijas nosaukumu.
ml: വിഭാഗത്തിന്റെ പേര് നൽകുക.
mr: कृपया श्रेणीचे नाव प्रविष्ट करा.
nl: Voer de categorienaam in.
or: ଦୟାକରି ବର୍ଗ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte názov kategórie.
sl: Vnesite ime kategorije.
sv: Ange kategorinamn.
ta: வகை பெயரை உள்ளிடவும்.
te: దయచేసి వర్గం పేరును నమోదు చేయండి.
ur: براہ کرم زمرہ کا نام درج کریں۔
vi: Vui lòng nhập tên danh mục.
zu: Sicela ufake igama lesigaba.

source: Are you sure You want to delete this record?
bn: আপনি কি নিশ্চিত যে আপনি এই রেকর্ডটি মুছতে চান?
ca: Esteu segur que voleu suprimir aquest registre?
da: Er du sikker på, at du vil slette denne post?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή;
gu: શું તમે ખરેખર આ રેકોર્ડ કા delete ી નાખવા માંગો છો?
hi: क्या आप सुनिश्चित हैं कि आप इस रिकॉर्ड को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj zapis?
is: Ertu viss um að þú viljir eyða þessari skrá?
kn: ಈ ದಾಖಲೆಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 레코드를 삭제 하시겠습니까?
lb: Sidd Dir sécher, datt Dir dëse Rekord läsche wëllt?
lt: Ar tikrai norite ištrinti šį įrašą?
lv: Vai esat pārliecināts, ka vēlaties izdzēst šo ierakstu?
ml: ഈ റെക്കോർഡ് ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपणास खात्री आहे की आपण हा रेकॉर्ड हटवू इच्छिता?
nl: Weet u zeker dat u dit record wilt verwijderen?
or: ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ଏହି ରେକର୍ଡ ବିଲୋପ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
sk: Ste si istí, že chcete tento záznam odstrániť?
sl: Ali ste prepričani, da želite izbrisati ta zapis?
sv: Är du säker på att du vill ta bort den här posten?
ta: இந்த பதிவை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ రికార్డును తొలగించాలనుకుంటున్నారా?
ur: کیا آپ واقعی اس ریکارڈ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc bạn muốn xóa bản ghi này không?
zu: Uqinisekile ukuthi ufuna ukususa leli rekhodi?

source: No Any Video
bn: কোন ভিডিও নেই
ca: No hi ha cap vídeo
da: Ingen video
el: Δεν υπάρχει κανένα βίντεο
gu: કોઈ વિડિઓ નથી
hi: कोई वीडियो नहीं
hr: Nema videa
is: Ekkert myndband
kn: ಯಾವುದೇ ವೀಡಿಯೊ ಇಲ್ಲ
ko: 비디오가 없습니다
lb: Keen Video
lt: Nėra jokio vaizdo įrašo
lv: Nav neviena video
ml: ഒരു വീഡിയോയും ഇല്ല
mr: कोणताही व्हिडिओ नाही
nl: Geen video
or: କ CH ଣସି ଭିଡିଓ ନାହିଁ |
sk: Žiadne video
sl: Nobenega videoposnetka
sv: Nej någon video
ta: எந்த வீடியோவும் இல்லை
te: ఏ వీడియో లేదు
ur: کوئی ویڈیو نہیں
vi: Không có video nào
zu: Ayikho ividiyo

source: Profile Setting
bn: প্রোফাইল সেটিং
ca: Configuració del perfil
da: Profilindstilling
el: Ρύθμιση προφίλ
gu: પ્રોફાઇલ -ગોઠવણી
hi: प्रोफ़ाइल सेटिंग
hr: Postavka profila
is: Prófílstilling
kn: ಪ್ರೊಫೈಲ್ ಸೆಟ್ಟಿಂಗ್
ko: 프로필 설정
lb: Profil Astellung
lt: Profilio nustatymas
lv: Profila iestatījums
ml: പ്രൊഫൈൽ ക്രമീകരണം
mr: प्रोफाइल सेटिंग
nl: Profielinstelling
or: ପ୍ରୋଫାଇଲ୍ ସେଟିଂ
sk: Nastavenie profilu
sl: Nastavitev profila
sv: Profilinställning
ta: சுயவிவர அமைப்பு
te: ప్రొఫైల్ సెట్టింగ్
ur: پروفائل ترتیب
vi: Cài đặt thông tin
zu: Ukuhlelwa Kwephrofayili

source: Admin
bn: অ্যাডমিন
ca: Administrador
el: διαχειριστής
gu: વહીવટ
hi: व्यवस्थापक
hr: Administrator
kn: ನಿರ್ವಾಹಕ
ko: 관리자
lb: Administratioun
lt: Administratorius
lv: Administrators
ml: അഡ്മിൻ
mr: प्रशासन
nl: beheerder
or: ଆଡମିନି
sk: Správca
sv: Administration
ta: நிர்வாகம்
te: అడ్మిన్
ur: ایڈمن
vi: Quản trị viên
zu: Ukuguliswa

source: Personal Information
bn: ব্যক্তিগত তথ্য
ca: Informació personal
da: Personlig information
el: Προσωπικές πληροφορίες
gu: અંગત માહિતી
hi: व्यक्तिगत जानकारी
hr: Osobne informacije
is: Persónuupplýsingar
kn: ವಯಕ್ತಿಕ ಮಾಹಿತಿ
ko: 개인 정보
lb: Perséinlech Informatiounen
lt: Asmeninė informacija
lv: Personīgā informācija
ml: സ്വകാര്യ വിവരം
mr: वैयक्तिक माहिती
nl: Persoonlijke informatie
or: ବ୍ୟକ୍ତିଗତ ସୁଚ଼ନା
sk: Osobné informácie
sl: Osebne informacije
sv: Personlig information
ta: தனிப்பட்ட தகவல்
te: వ్యక్తిగత సమాచారం
ur: ذاتی معلومات
vi: Thông tin cá nhân
zu: Ulwazi lomuntu siqu

source: First Name
bn: নামের প্রথম অংশ
ca: Nom
da: Fornavn
el: Ονομα
gu: પ્રથમ નામ
hi: पहला नाम
hr: Ime
is: Fyrsta nafn
kn: ಮೊದಲ ಹೆಸರು
ko: 이름
lb: Virnumm
lt: Pirmas vardas
lv: Vārds
ml: പേരിന്റെ ആദ്യഭാഗം
mr: पहिले नाव
nl: Voornaam
or: ପ୍ରଥମ ନାମ
sk: Krstné meno
sl: Ime
sv: Förnamn
ta: முதல் பெயர்
te: మొదటి పేరు
ur: پہلا نام
vi: Họ
zu: Igama

source: Last Name
bn: নামের শেষাংশ
ca: Cognom
da: Efternavn
el: Επίθετο
gu: છેલ્લું નામ
hi: उपनाम
hr: Prezime
is: Eftirnafn
kn: ಕೊನೆಯ ಹೆಸರು
ko: 성
lb: Familljennumm
lt: Pavardė
lv: Uzvārds
ml: പേരിന്റെ അവസാന ഭാഗം
mr: आडनाव
nl: Achternaam
or: ଶେଷ ନାମ
sk: Priezvisko
sl: Priimek
sv: Efternamn
ta: கடைசி பெயர்
te: చివరి పేరు
ur: آخری نام
vi: Họ
zu: Isibongo

source: Login Information
bn: লগইন তথ্য
ca: Informació d’inici de sessió
da: Loginoplysninger
el: πληροφορίες σύνδεσης
gu: લૉગિન માહિતી
hi: लॉगिन जानकारी
hr: Podaci o prijavi
is: Innskráningarupplýsingar
kn: ಲಾಗಿನ್ ಮಾಹಿತಿ
ko: 로그인 정보
lb: Login Informatiounen
lt: Prisijungimo informacija
lv: Pieteikšanās informācija
ml: ലോഗിൻ വിവരങ്ങൾ
mr: लॉग इन माहिती
nl: Login Informatie
or: ଲଗଇନ ସୂଚନା
sk: Prihlasovacie informácie
sl: Podatki o prijavi
sv: inloggningsinformation
ta: உள்நுழைவு தகவல்
te: లాగిన్ సమాచారం
ur: لاگ ان معلومات
vi: đăng nhập thông tin
zu: Imininingwane yokungena

source: Password
bn: পাসওয়ার্ড
ca: Contrasenya
da: Adgangskode
el: Κωδικός πρόσβασης
gu: પાસશ
hi: पासवर्ड
hr: Zaporka
is: Lykilorð
kn: ಗುಪ್ತಪದ
ko: 비밀번호
lb: Passwuert
lt: Slaptažodis
lv: Parole
mr: संकेतशब्द
nl: Wachtwoord
or: ପାସୱାର୍ଡ
sk: Heslo
sl: Geslo
sv: Lösenord
ta: கடவுச்சொல்
te: పాస్వర్డ్
ur: پاس ورڈ
vi: Mật khẩu
zu: Igama lokuvunyelwa ukungena endaweni ethile

source: Display Image
bn: চিত্র প্রদর্শন করুন
ca: Mostra la imatge
da: Vis billede
el: Εικόνα εμφάνισης
gu: તસવીર
hi: प्रदर्शन छवि
hr: Prikaz slike
is: Sýna mynd
kn: ಚಿತ್ರಣವನ್ನು ಪ್ರದರ್ಶಿಸಿ
ko: 이미지 표시
lb: Weist Bild
lt: Ekrano vaizdas
lv: Displeja attēls
ml: ചിത്രം പ്രദർശിപ്പിക്കുക
mr: प्रतिमा प्रदर्शित करा
nl: Beeld weergeven
or: ପ୍ରତିଛବି ପ୍ରଦର୍ଶନ କରନ୍ତୁ |
sk: Obrazový obrázok
sl: Zaslonska slika
sv: Visa bild
ta: படத்தைக் காண்பி
te: చిత్రం ప్రదర్శన
ur: تصویر ڈسپلے کریں
vi: Hình ảnh hiển thị
zu: Khombisa isithombe

source: Save Details
bn: বিশদ সংরক্ষণ করুন
ca: Desa els detalls
da: Gem detaljer
el: Εξοικονομήστε λεπτομέρειες
gu: વિગતો સાચવો
hi: विवरण सहेजें
hr: Spremite detalje
is: Vistaðu upplýsingar
kn: ವಿವರಗಳನ್ನು ಉಳಿಸಿ
ko: 세부 정보를 저장합니다
lb: Späichert Detailer
lt: Išsaugoti išsamią informaciją
lv: Saglabāt sīkāku informāciju
ml: വിശദാംശങ്ങൾ സംരക്ഷിക്കുക
mr: तपशील जतन करा
nl: Bewaar details
or: ବିବରଣୀ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Uložiť podrobnosti
sl: Shrani podrobnosti
sv: Spara information
ta: விவரங்களைச் சேமிக்கவும்
te: వివరాలను సేవ్ చేయండి
ur: تفصیلات محفوظ کریں
vi: Lưu chi tiết
zu: Gcina Imininingwane

source: Dashboard
bn: ড্যাশবোর্ড
ca: panell
el: Ταμπλό
gu: ધડ
hi: धूर्तता
hr: Nadzorna ploča
is: Mælaborð
kn: ಬಿರಡೆದ ಹಲಗೆ
ko: 계기반
lt: Prietaisų skydelis
lv: Mērinstrumentu panelis
ml: ഡാഷ്ബോർഡ്
mr: डॅशबोर्ड
or: ଡ୍ୟାସବୋର୍ଡ |
sk: Prístrojová doska
sl: Armaturna plošča
sv: instrumentbräda
ta: டாஷ்போர்டு
te: డాష్బోర్డ్
ur: ڈیش بورڈ
vi: bảng điều khiển
zu: Idishibhodi
