Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: No Workout assigned for today.You can add data from below.
bn: আজকের জন্য কোনও ওয়ার্কআউট বরাদ্দ করা হয়নি You আপনি নীচ থেকে ডেটা যুক্ত করতে পারেন।
ca: No hi ha cap entrenament assignat per avui. Podeu afegir dades des de baix.
da: Ingen træning, der er tildelt i dag. Du kan tilføje data nedenunder.
el: Δεν έχει εκχωρηθεί προπόνηση για σήμερα. Μπορείτε να προσθέσετε δεδομένα από κάτω.
gu: આજ માટે કોઈ વર્કઆઉટ સોંપાયેલ નથી. તમે નીચેથી ડેટા ઉમેરી શકો છો.
hi: आज के लिए कोई वर्कआउट नहीं किया गया है। आप नीचे से डेटा जोड़ सकते हैं।
hr: Nema treninga dodijeljenog za danas. Možete dodati podatke odozdo.
is: Engin líkamsþjálfun úthlutað í dag. Þú getur bætt við gögnum hér að neðan.
kn: ಇಂದು ಯಾವುದೇ ತಾಲೀಮು ನಿಯೋಜಿಸಲಾಗಿಲ್ಲ.ನೀವು ಕೆಳಗಿನಿಂದ ಡೇಟಾವನ್ನು ಸೇರಿಸಬಹುದು.
ko: 오늘에는 할당되지 않은 운동이 없습니다. 아래에서 데이터를 추가 할 수 있습니다.
lb: Kee Workout zougewisen fir haut. Dir kënnt Daten aus ënnen derbäi ginn.
lt: Nei viena šiandieninė treniruotė. Galite pridėti duomenis iš apačios.
lv: Neviens treniņš, kas šodien tiek piešķirts. Jūs varat pievienot datus no apakšas.
ml: ഇന്ന് വ്യായാമമൊന്നും നൽകിയിട്ടില്ല. നിങ്ങൾക്ക് താഴെ നിന്ന് ഡാറ്റ ചേർക്കാൻ കഴിയും.
mr: आजसाठी कोणतीही कसरत नियुक्त केलेली नाही. आपण खाली डेटा जोडू शकता.
nl: Geen training toegewezen voor vandaag. U kunt gegevens van onderaf toevoegen.
or: ଆଜି ପାଇଁ କ work ଣସି ବ୍ୟାୟାମ ନ୍ୟସ୍ତ ହୋଇନାହିଁ | ଆପଣ ନିମ୍ନରୁ ତଥ୍ୟ ଯୋଗ କରିପାରିବେ |
sk: Pre dnešok nie je priradené žiadne cvičenie. Môžete pridať údaje zdola.
sl: Za danes ni dodeljena vadba. Podatke lahko dodate od spodaj.
sv: Ingen träning tilldelad för idag. Du kan lägga till data underifrån.
ta: இன்று எந்த வொர்க்அவுட்டும் ஒதுக்கப்படவில்லை.நீங்கள் கீழே இருந்து தரவைச் சேர்க்கலாம்.
te: ఈ రోజు కోసం ఎటువంటి వ్యాయామం కేటాయించబడలేదు. మీరు దిగువ నుండి డేటాను జోడించవచ్చు.
ur: آج کے لئے کوئی ورزش تفویض نہیں کی گئی ہے۔ آپ نیچے سے ڈیٹا شامل کرسکتے ہیں۔
vi: Không có bài tập nào được gán cho ngày hôm nay. Bạn có thể thêm dữ liệu từ bên dưới.
zu: Akukho msebenzi owabelwe namuhla.Ungangeza idatha kusuka ngezansi.

source: Level
bn: স্তর
ca: Pla
da: Niveau
el: Επίπεδο
gu: સ્તર
hi: स्तर
hr: Nivo
kn: ಸಮಾಧಿ
ko: 수준
lb: Héichwaasser-
lt: Lygis
lv: Līdzvērtīgs
ml: സമനില
mr: स्तर
nl: Niveau
or: ସ୍ତର
sk: Vyrovnanie
sl: Ravni
sv: Nivå
ta: நிலை
te: స్థాయి
ur: سطح
vi: Mức độ
zu: -Lingene

source: Select Level
bn: স্তর নির্বাচন করুন
ca: Seleccioneu Nivell
da: Vælg niveau
el: Επιλογή επιπέδου
gu: સ્તર પસંદ કરો
hi: स्तर चुनें
hr: Odaberite razinu
is: Veldu stig
kn: ಮಟ್ಟವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 레벨을 선택하십시오
lb: Wielt Niveau
lt: Pasirinkite Lygį
lv: Atlasīt līmeni
ml: ലെവൽ തിരഞ്ഞെടുക്കുക
mr: स्तर निवडा
nl: Kies niveau
or: ସ୍ତର ଚୟନ କରନ୍ତୁ |
sk: Vyberte úroveň
sl: Izberite raven
sv: Välj nivå
ta: நிலை தேர்ந்தெடுக்கவும்
te: స్థాయిని ఎంచుకోండి
ur: سطح منتخب کریں
vi: Chọn cấp độ
zu: Khetha Ileveli

source: Edit/Delete Measurement
bn: পরিমাপ সম্পাদনা/মুছুন
ca: Edita/suprimeix la mesura
da: Rediger/slet måling
el: Επεξεργασία/Διαγραφή μέτρησης
gu: માપને સંપાદિત કરો/કાઢી નાખો
hi: माप को संपादित/हटाएं
hr: Uređivanje/brisanje mjerenja
is: Breyta/eyða mælingu
kn: ಅಳತೆ ಸಂಪಾದಿಸಿ/ಅಳಿಸಿ
ko: 측정 편집/삭제
lb: Ännerung / Läschen Miessung
lt: Redaguoti/ištrinti matavimą
lv: Rediģēt/izdzēst mērījumu
ml: അളവ് എഡിറ്റുചെയ്യുക / ഇല്ലാതാക്കുക
mr: मोजमाप संपादित/हटवा
nl: Meting bewerken/verwijderen
or: ପରିମାପ ସଂପାଦନ / ବିଲୋପ କରନ୍ତୁ |
sk: Upraviť/vymazať meranie
sl: Urejanje/brisanje merjenja
sv: Redigera/ta bort mätning
ta: அளவீட்டைத் திருத்த/நீக்கு
te: కొలతను సవరించండి/తొలగించండి
ur: پیمائش میں ترمیم/حذف کریں
vi: Chỉnh sửa/Xóa phép đo
zu: Hlela / Susa Ukulinganisa

source: Image
bn: চিত্র
ca: Imatge
da: Billede
el: Εικόνα
gu: તસવીર
hi: छवि
hr: Slika
is: Mynd
kn: ಚಿತ್ರ
ko: 영상
lb: Bild vun Image
lt: Vaizdas
lv: Attēls
ml: പതിഛായ
mr: प्रतिमा
nl: Afbeelding
or: ପ୍ରତିଛବି |
sk: Obraz
sl: Slika
sv: Bild
ta: படம்
te: చిత్రం
ur: تصویر
vi: Hình ảnh
zu: Isifanekiso

source: Measurement
bn: মাপা
ca: Mesurament
da: Måling
el: Μέτρηση
gu: માપ
hi: माप
hr: Mjerenje
is: Mæling
kn: ಅಳತೆ
ko: 측정
lb: Schued
lt: Matavimas
lv: Mērīšana
ml: അളവ്
mr: मोजमाप
nl: Meting
or: ମାପ
sk: Meranie
sl: Meritev
sv: Mått
ta: அளவீட்டு
te: కొలత
ur: پیمائش
vi: Đo đạc
zu: Ukulinganisa

source: Result
bn: ফলাফল
ca: Resultat
da: Resultat
el: Αποτέλεσμα
gu: પરિણામ
hi: परिणाम
hr: Proizlaziti
is: Niðurstaða
kn: ಪರಿಣಾಮ
ko: 결과
lb: Wëllffresseg
lt: Rezultatas
lv: Rezultāts
ml: ഫലമായി
mr: परिणाम
nl: Resultaat
or: ଫଳାଫଳ
sk: Výsledok
sl: Rezultat
sv: Resultat
ta: விளைவாக
te: ఫలితం
ur: نتیجہ
vi: Kết quả
zu: Umphumela

source: Record Date
bn: নথিভুক্ত তারিখ
ca: Data de registre
da: Optagelsesdato
el: Ημερομηνία εγγραφής
gu: રેકર્ડ તારીખ
hi: रिकॉर्ड करने की तारीख
hr: Datum zapisa
is: Skráningardagsetning
kn: ದಾಖಲೆ ದಿನಾಂಕ
ko: 기록 날짜
lb: Accorddatum
lt: Įrašo data
lv: Ierakstu datums
ml: രേഖപ്പെടുത്തുക
mr: रेकॉर्ड तारीख
nl: Recorddatum
or: ରେକର୍ଡ ତାରିଖ |
sk: Rekordný dátum
sl: Datum zapisa
sv: Inspelningsdatum
ta: பதிவு தேதி
te: రికార్డ్ తేదీ
ur: ریکارڈ کی تاریخ
vi: Ngày ghi
zu: Amarekhodi Usuku

source: Edit
bn: সম্পাদনা
ca: Preprarar una edició
da: Redigere
el: Επεξεργασία
gu: સંપાદન કરવું
hi: संपादन करना
hr: Uredi
kn: ತಿದ್ದು
ko: 편집하다
lb: ÄnnT änneren
lt: Redaguoti
lv: Rediģēt
ml: തിരുത്തുക
mr: सुधारणे
nl: Bewerk
or: ସଂପାଦନ କରନ୍ତୁ |
sk: Upraviť
sl: Uredi
sv: Redigera
ta: தொகு
te: సవరణ
ur: ترمیم
vi: Chỉnh sửa
zu: Hlela

source: No Data Found.
bn: কোনও ডেটা পাওয়া যায় নি।
ca: No s'han trobat dades.
da: Ingen data fundet.
el: Δε βρέθηκαν δεδομένα.
gu: કોઈ ડેટા મળ્યો નથી.
hi: कोई डेटा नहीं मिला।
hr: Nisu pronađeni podaci.
is: Engin gögn fundust.
kn: ಯಾವುದೇ ಡೇಟಾ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 데이터가 없습니다.
lb: Keng Daten fonnt.
lt: Jokių duomenų nerasta.
lv: Dati nav atrasti.
ml: ഡാറ്റയൊന്നും കണ്ടെത്തിയില്ല.
mr: माहिती आढळली नाही.
nl: Geen data gevonden.
or: କ data ଣସି ତଥ୍ୟ ମିଳିଲା ନାହିଁ |
sk: Neboli nájdené žiadne dáta.
sl: Ni mogoče najti podatkov.
sv: Ingen information hittad.
ta: வேறு தகவல்கள் இல்லை.
te: డేటా కనుగొనబడలేదు.
ur: کوئی ڈیٹا نہیں ملا.
vi: Không tìm thấy dữ liệu nào.
zu: Ayikho idatha etholakele.

source: Please Enter Place Name.
bn: স্থানের নাম লিখুন দয়া করে।
ca: Introduïu el nom del lloc.
da: Indtast stednavnet.
el: Εισαγάγετε το όνομα του τόπου.
gu: કૃપા કરીને સ્થાનનું નામ દાખલ કરો.
hi: कृपया स्थान नाम दर्ज करें।
hr: Unesite naziv mjesta.
is: Vinsamlegast sláðu inn staðsetningarheiti.
kn: ದಯವಿಟ್ಟು ಸ್ಥಳದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.
ko: 장소 이름을 입력하십시오.
lb: Gitt w.e.g. den Numm un.
lt: Įveskite vietos pavadinimą.
lv: Lūdzu, ievadiet vietas nosaukumu.
ml: സ്ഥലത്തിന്റെ പേര് നൽകുക.
mr: कृपया ठिकाण नाव प्रविष्ट करा.
nl: Voer de plaatsnaam in.
or: ଦୟାକରି ସ୍ଥାନ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte názov miesta.
sl: Vnesite ime mesta.
sv: Ange platsnamn.
ta: இட பெயரை உள்ளிடவும்.
te: దయచేసి స్థల పేరును నమోదు చేయండి.
ur: براہ کرم جگہ کا نام درج کریں۔
vi: Vui lòng nhập tên địa điểm.
zu: Sicela ufake igama lendawo.

source: Add/Remove Event Place
bn: ইভেন্টের জায়গা যুক্ত/সরান
ca: Afegiu/elimineu el lloc d'esdeveniments
da: Tilføj/fjern begivenhedsstedet
el: Προσθήκη/κατάργηση της θέσης συμβάντος
gu: ઇવેન્ટ પ્લેસ ઉમેરો/દૂર કરો
hi: इवेंट प्लेस जोड़ें/निकालें
hr: Dodaj/uklonite mjesto događaja
is: Bæta við/fjarlægja atburðinn
kn: ಈವೆಂಟ್ ಸ್ಥಳವನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 이벤트 장소를 추가/제거합니다
lb: Füügt / läscht Event Plaz
lt: Pridėti/pašalinti įvykio vietą
lv: Pievienot/noņemt notikuma vietu
ml: ഇവന്റ് സ്ഥലം ചേർക്കുക / നീക്കംചെയ്യുക
mr: कार्यक्रमाची जागा जोडा/काढा
nl: Event Place toevoegen/verwijderen
or: ଇଭେଣ୍ଟ ସ୍ଥାନ ଯୋଡନ୍ତୁ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť miesto udalosti
sl: Dodajte/odstranite kraj dogodka
sv: Lägg till/ta bort händelseplatsen
ta: நிகழ்வு இடத்தைச் சேர்க்கவும்/அகற்றவும்
te: ఈవెంట్ స్థలాన్ని జోడించండి/తొలగించండి
ur: ایونٹ کی جگہ شامل/ہٹائیں
vi: Thêm/xóa địa điểm sự kiện
zu: Faka / susa indawo yomcimbi

source: Enter Place Name
bn: স্থানের নাম লিখুন
ca: Introduïu el nom del lloc
da: Indtast stednavn
el: Εισαγάγετε το όνομα
gu: સ્થાન નામ દાખલ કરો
hi: स्थान नाम दर्ज करें
hr: Unesite naziv mjesta
is: Sláðu inn staðsetningarheiti
kn: ಸ್ಥಳದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 장소 이름을 입력하십시오
lb: Gitt Plaz Numm
lt: Įveskite vietos pavadinimą
lv: Ievadiet vietas nosaukumu
ml: സ്ഥലത്തിന്റെ പേര് നൽകുക
mr: ठिकाण नाव प्रविष्ट करा
nl: Voer de plaatsnaam in
or: ସ୍ଥାନ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte názov miesta
sl: Vnesite ime mesta
sv: Ange platsnamn
ta: இட பெயரை உள்ளிடவும்
te: స్థల పేరును నమోదు చేయండి
ur: جگہ کا نام درج کریں
vi: Nhập tên địa điểm
zu: Faka igama lendawo

source: Add Place
bn: জায়গা যোগ করুন
ca: Afegiu lloc
da: Tilføj sted
el: Προσθέστε θέση
gu: સ્થળ ઉમેરો
hi: स्थान जोड़ें
hr: Dodati mjesto
is: Bæta við stað
kn: ಸ್ಥಳ ಸೇರಿಸಿ
ko: 장소를 추가하십시오
lb: Login Füügt Plaz
lt: Pridėti vietą
lv: Papildināt vietu
ml: സ്ഥലം ചേർക്കുക
mr: जागा जोडा
nl: Voeg plaats toe
or: ସ୍ଥାନ ଯୋଡନ୍ତୁ
sk: Pridať miesto
sl: Dodaj mesto
sv: Tillsätt
ta: இடம் சேர்க்கவும்
te: స్థలాన్ని జోడించండి
ur: جگہ شامل کریں
vi: Thêm địa điểm
zu: Faka indawo

source: Place Name
bn: স্থানের নাম
ca: Nom del lloc
da: Stednavn
el: ΟΝΟΜΑ ΤΟΠΟΘΕΣΙΑΣ
gu: સ્થાન નામ
hi: स्थान का नाम
hr: Naziv mjesta
is: STAÐA NAME
kn: ಹೆಸರನ್ನು ಇರಿಸಿ
ko: 장소 이름
lb: Plaznumm
lt: Vietos pavadinimas
lv: Vietas nosaukums
ml: വയ്ക്കുക പേര്
mr: नाव ठेवा
nl: Plaatsnaam
or: ସ୍ଥାନ "
sk: Názov
sl: Ime kraja
sv: Ortnamn
ta: இடத்தின் இடம்
te: స్థల పేరు
ur: جگہ کا نام
vi: Tên địa điểm
zu: Beka igama

source: No Event Place added
bn: কোনও ইভেন্ট প্লেস যুক্ত করা হয়নি
ca: No hi ha cap lloc d'esdeveniments afegits
da: Intet begivenhedssted tilføjet
el: Δεν προστέθηκε τόπος συμβάντος
gu: કોઈ ઇવેન્ટ પ્લેસ ઉમેર્યું નથી
hi: कोई ईवेंट प्लेस जोड़ा गया
hr: Nije dodano mjesto događaja
is: Enginn atburður staður bætt við
kn: ಯಾವುದೇ ಈವೆಂಟ್ ಸ್ಥಳವನ್ನು ಸೇರಿಸಲಾಗಿದೆ
ko: 이벤트 장소가 추가되지 않았습니다
lb: Keng Manifestatiounsplaz bäigefüügt
lt: Jokia renginio vieta pridėta
lv: Nav pievienota neviena notikumu vieta
ml: ഒരു ഇവന്റ് സ്ഥലവും ചേർത്തു
mr: इव्हेंट प्लेस जोडले नाही
nl: Geen gebeurtenisplaats toegevoegd
or: କ evize ଣସି ଇଭେଣ୍ଟ ସ୍ଥାନ ଯୋଗ କରାଯାଇ ନାହିଁ |
sk: Nepridáva sa žiadne miesto udalosti
sl: Ni dodano nobenega dogodka
sv: Ingen händelseplats tillagd
ta: நிகழ்வு இடம் எதுவும் சேர்க்கப்படவில்லை
te: ఈవెంట్ ప్లేస్ జోడించబడలేదు
ur: کوئی واقعہ کی جگہ شامل نہیں ہے
vi: Không có địa điểm sự kiện nào được thêm vào
zu: Ayikho indawo yomcimbi engezwe

source: Any Special character and numbers not allow in place name.
bn: কোনও বিশেষ চরিত্র এবং সংখ্যা স্থানের নামটিতে অনুমতি দেয় না।
ca: Qualsevol personatge especial i números no permeten nom.
da: Enhver speciel karakter og tal tillader ikke stednavn.
el: Οποιοσδήποτε ειδικός χαρακτήρας και αριθμοί δεν επιτρέπεται στο όνομα.
gu: કોઈપણ વિશેષ પાત્ર અને સંખ્યાઓ નામના નામ પર મંજૂરી આપતી નથી.
hi: किसी भी विशेष चरित्र और संख्या में नाम की अनुमति नहीं है।
hr: Bilo koji poseban znak i brojevi koji nisu dopuštali na mjestu.
is: Sérhver sérstök staf og tölur leyfa ekki á staðnum.
kn: ಯಾವುದೇ ವಿಶೇಷ ಪಾತ್ರ ಮತ್ತು ಸಂಖ್ಯೆಗಳು ಸ್ಥಳದ ಹೆಸರಿನಲ್ಲಿ ಅನುಮತಿಸುವುದಿಲ್ಲ.
ko: 특수 문자와 숫자는 이름을 허용하지 않습니다.
lb: All spezielle Charakter an Zuelen net erlaben am Plaz Numm.
lt: Bet koks ypatingas veikėjas ir skaičiai neleidžia vietoje.
lv: Jebkurš īpašs raksturs un skaitļi, kas nav atļauti vietā.
ml: ഏതെങ്കിലും പ്രത്യേക പ്രതീകവും നമ്പറുകളും സ്ഥലത്തിന്റെ പേരിൽ അനുവദിക്കുന്നില്ല.
mr: कोणतेही विशेष वर्ण आणि संख्या त्या ठिकाणी नावावर परवानगी देत ​​नाहीत.
nl: Elk speciaal karakter en cijfers staan ​​niet toe op zijn naam.
or: କ special ଣସି ବିଶେଷ ଚରିତ୍ର ଏବଂ ସଂଖ୍ୟାଗୁଡ଼ିକ ସ୍ଥାନ ନାମରେ ଅନୁମତି ଦିଏ ନାହିଁ |
sk: Žiadny špeciálny znak a čísla neumožňujú názov miesta.
sl: Vsak poseben značaj in številke ne omogočajo imena.
sv: Alla speciella karaktärer och siffror tillåter inte på plats.
ta: எந்த சிறப்பு எழுத்து மற்றும் எண்கள் இட பெயரை அனுமதிக்காது.
te: ఏదైనా ప్రత్యేక అక్షరం మరియు సంఖ్యలు స్థానంలో అనుమతించవు.
ur: کوئی خاص کردار اور نمبر جگہ کے نام کی اجازت نہیں دیتے ہیں۔
vi: Bất kỳ ký tự và số đặc biệt nào không cho phép tên vị trí.
zu: Noma yimuphi umlingiswa okhethekile nezinombolo ezingavumeli ngegama lendawo.

source: Group Members
bn: দলের সদস্যগণ
ca: Membres del grup
da: Gruppemedlemmer
el: Μέλη ομάδας
gu: સમૂહ -સભ્યો
hi: समूह के सदस्य
hr: Članovi grupe
is: Hópmeðlimir
kn: ಗುಂಪಿನ ಸದಸ್ಯರು
ko: 그룹 회원
lb: Group Memberen
lt: Grupės nariai
lv: Grupas biedri
ml: ഗ്രൂപ്പ് അംഗങ്ങൾ
mr: गट सदस्य
nl: Groepsleden
or: ଗୋଷ୍ଠୀ ସଦସ୍ୟମାନେ |
sk: Členovia skupiny
sl: Člani skupine
sv: Gruppmedlemmar
ta: குழு உறுப்பினர்கள்
te: గుంపు సభ్యుల
ur: گروپ کے اراکین
vi: Thành viên trong nhóm
zu: Amalungu eqembu

source: No Members Assigned Yet.
bn: এখনও কোনও সদস্য নিযুক্ত করা হয়নি।
ca: Encara no hi ha membres assignats.
da: Ingen medlemmer tildelt endnu.
el: Δεν έχουν ανατεθεί μέλη ακόμα.
gu: હજી સુધી કોઈ સભ્યો સોંપાયેલ નથી.
hi: अभी तक किसी भी सदस्य को सौंपा नहीं गया है।
hr: Još nije dodijeljen članovi.
is: Engir meðlimir úthlutaðir ennþá.
kn: ಇನ್ನೂ ಯಾವುದೇ ಸದಸ್ಯರನ್ನು ನಿಯೋಜಿಸಲಾಗಿಲ್ಲ.
ko: 아직 할당되지 않은 회원이 없습니다.
lb: Keng Memberen zougewisen nach.
lt: Dar neskyrė jokių narių.
lv: Pagaidām nav norīkots neviens loceklis.
ml: അംഗങ്ങളെ ഇതുവരെ നിയോഗിച്ചിട്ടില്ല.
mr: अद्याप कोणतेही सदस्य नियुक्त केलेले नाहीत.
nl: Nog geen leden toegewezen.
or: କ sumps ଣସି ସଦସ୍ୟ ଏପର୍ଯ୍ୟନ୍ତ ନ୍ୟସ୍ତ ହୋଇନାହାଁନ୍ତି |
sk: Zatiaľ nie sú pridelení žiadni členovia.
sl: Še ni dodeljenih članov.
sv: Inga medlemmar tilldelas ännu.
ta: இன்னும் உறுப்பினர்கள் யாரும் ஒதுக்கப்படவில்லை.
te: ఇంకా సభ్యులు కేటాయించబడలేదు.
ur: ابھی تک کوئی ممبر تفویض نہیں کیا گیا ہے۔
vi: Chưa có thành viên được chỉ định.
zu: Awekho amalungu anikezwe okwamanje.

source: Amount Should Not Enter 0
bn: পরিমাণ 0 প্রবেশ করা উচিত নয়
ca: La quantitat no ha d'introduir 0
da: Beløb skal ikke indtaste 0
el: Το ποσό δεν πρέπει να εισάγεται 0
gu: રકમ 0 દાખલ થવી જોઈએ નહીં
hi: राशि दर्ज नहीं करनी चाहिए 0
hr: Iznos ne smije unijeti 0
is: Upphæð ætti ekki að slá 0
kn: ಮೊತ್ತವು 0 ಅನ್ನು ನಮೂದಿಸಬಾರದು
ko: 금액을 입력해서는 안됩니다
lb: Betrag soll net ansetzen
lt: Suma neturėtų įvesti 0
lv: Summai nevajadzētu ievadīt 0
ml: തുക 0 നൽകരുത്
mr: रक्कम 0 प्रविष्ट करू नये
nl: Het bedrag mag niet invoeren 0
or: ପରିମାଣ 0 ପ୍ରବେଶ କରିବା ଉଚିତ୍ ନୁହେଁ |
sk: Suma by nemala zadávať 0
sl: Znesek ne sme vnesti 0
sv: Beloppet ska inte ange 0
ta: தொகை 0 உள்ளிடக்கூடாது
te: మొత్తం 0 నమోదు చేయకూడదు
ur: رقم 0 میں داخل نہیں ہونا چاہئے
vi: Số tiền không nên nhập 0
zu: Inani akufanele lingene ku-0

source: Amount Should Not greater Than Due Amount
bn: পরিমাণ যথাযথ পরিমাণের চেয়ে বেশি হওয়া উচিত নয়
ca: La quantitat no ha de ser superior a la quantitat deguda
da: Beløb bør ikke større end behørig beløb
el: Το ποσό δεν πρέπει να είναι μεγαλύτερο από το οφειλόμενο ποσό
gu: રકમ યોગ્ય રકમ કરતા વધારે ન હોવી જોઈએ
hi: राशि देय राशि से अधिक नहीं होनी चाहिए
hr: Iznos ne bi trebao biti veći od dospjelog iznosa
is: Upphæð ætti ekki að vera meiri en vegna upphæðar
kn: ಮೊತ್ತವು ಸರಿಯಾದ ಮೊತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚಿರಬಾರದು
ko: 금액은 적당한 금액보다 크지 않아야합니다
lb: Betrag soll net méi grouss wéi e Betrag
lt: Suma neturėtų būti didesnė už tinkamą sumą
lv: Summai nevajadzētu lielāka par pienācīgo summu
ml: തുക യഥാക്രമം കണക്കാക്കരുത്
mr: रक्कम देय रकमेपेक्षा जास्त असू नये
nl: Het bedrag mag niet groter zijn dan het verschuldigde bedrag
or: ପରିମାଣ ଧାର୍ଯ୍ୟ ପରିମାଣଠାରୁ ଅଧିକ ନୁହେଁ |
sk: Suma by nemala vyššia ako suma
sl: Znesek ne sme večji od zapadlega zneska
sv: Beloppet bör inte större än förfallet belopp
ta: தொகை உரிய தொகையை விட அதிகமாக இருக்கக்கூடாது
te: మొత్తం గడువు కంటే ఎక్కువ కాదు
ur: رقم مقررہ رقم سے زیادہ نہیں ہونی چاہئے
vi: Số tiền không nên lớn hơn số tiền đến hạn
zu: Inani akufanele libe likhulu kunenani elifanele

source: Amount Should Not Less Than 1
bn: পরিমাণ 1 এর চেয়ে কম হওয়া উচিত নয়
ca: La quantitat no ha de ser inferior a 1
da: Beløbet bør ikke mindre end 1
el: Το ποσό δεν πρέπει να είναι μικρότερο από 1
gu: રકમ 1 કરતા ઓછી હોવી જોઈએ નહીં
hi: राशि 1 से कम नहीं होनी चाहिए
hr: Iznos ne bi trebao biti manji od 1
is: Upphæð ætti ekki minna en 1
kn: ಮೊತ್ತವು 1 ಕ್ಕಿಂತ ಕಡಿಮೆಯಿರಬಾರದು
ko: 금액은 1 이상이어야합니다
lb: Betrag soll net manner wéi 1
lt: Suma turėtų ne mažesnę kaip 1
lv: Summai nav mazāka par 1
ml: തുക 1 ൽ കുറവല്ല
mr: रक्कम 1 पेक्षा कमी असू नये
nl: Bedrag mag niet minder dan 1
or: ପରିମାଣ 1 ରୁ କମ୍ ହେବା ଉଚିତ୍ ନୁହେଁ |
sk: Suma by nemala menšia ako 1
sl: Znesek ne sme manjši od 1
sv: Beloppet bör inte mindre än 1
ta: தொகை 1 க்கும் குறைவாக இருக்கக்கூடாது
te: మొత్తం 1 కన్నా తక్కువ ఉండకూడదు
ur: رقم 1 سے کم نہیں ہونی چاہئے
vi: Số tiền không được ít hơn 1
zu: Inani akufanele lingaphansi kwe-1

source: Amount is not valid.Please Entered Only Number.
bn: পরিমাণটি বৈধ নয় ease দয়া করে কেবলমাত্র সংখ্যা প্রবেশ করানো।
ca: La quantitat no és vàlida. Si us plau, només s'introdueix el número.
da: Beløbet er ikke gyldigt. Indstil kun nummer.
el: Το ποσό δεν είναι έγκυρο. Εισαγωγή μόνο αριθμός.
gu: રકમ માન્ય નથી. કૃપા કરીને ફક્ત સંખ્યા દાખલ કરી.
hi: राशि मान्य नहीं है। कृपया केवल संख्या दर्ज की गई।
hr: Iznos nije valjan. Uneseni samo broj.
is: Upphæð er ekki gild. Vinsamlegast slegið aðeins inn númer.
kn: ಮೊತ್ತವು ಮಾನ್ಯವಾಗಿಲ್ಲ. ಪ್ಲೀಸ್ ಕೇವಲ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿದೆ.
ko: 금액은 유효하지 않습니다.
lb: Betrag ass net valabel.Please an der Nummer aginn.
lt: Suma negalioja. Įvestas tik numeris.
lv: Summa nav derīga. Lūdzu, ievadīto numuru.
ml: തുക സാധുതയുള്ളതല്ല. പ്രസിദ്ധീകരിക്കുന്നത് നൽകി മാത്രം.
mr: रक्कम वैध नाही. कृपया केवळ प्रविष्ट केलेली संख्या.
nl: Bedrag is niet geldig.
or: ପରିମାଣ ବ valid ଧ ନୁହେଁ | ଦୟାକରି କେବଳ ସଂଖ୍ୟାରେ ପ୍ରବେଶ କରିଥିଲେ |
sk: Suma nie je platná. Zadajte iba číslo.
sl: Znesek ni veljaven. Vnesite samo številko.
sv: Beloppet är inte giltigt. Ange endast nummer.
ta: தொகை செல்லுபடியாகாது. தயவுசெய்து உள்ளிட்ட எண்ணை மட்டுமே உள்ளிடவும்.
te: మొత్తం చెల్లుబాటు కాదు. దయచేసి సంఖ్య మాత్రమే నమోదు చేయబడింది.
ur: رقم درست نہیں ہے۔ براہ کرم صرف نمبر درج کریں۔
vi: Số tiền không hợp lệ. Vui lòng nhập số chỉ.
zu: Inani alivumelekile.Sicela ufake inombolo kuphela.

source: Add Payment
bn: অর্থ প্রদান যোগ করুন
ca: Afegiu el pagament
da: Tilføj betaling
el: Προσθέστε πληρωμή
gu: ચુકવણી ઉમેરો
hi: भुगतान जोड़ें
hr: Dodajte uplatu
is: Bættu við greiðslu
kn: ಪಾವತಿ ಸೇರಿಸಿ
ko: 지불을 추가하십시오
lb: D'Buchfeld op
lt: Pridėti mokėjimą
lv: Pievienot samaksu
ml: പേയ്മെന്റ് ചേർക്കുക
mr: देयक जोडा
nl: Voeg betaling toe
or: ଦେୟ ଯୋଡନ୍ତୁ |
sk: Pridať platbu
sl: Dodajte plačilo
sv: Lägg till betalning
ta: கட்டணத்தைச் சேர்க்கவும்
te: చెల్లింపును జోడించండి
ur: ادائیگی شامل کریں
vi: Thêm thanh toán
zu: Faka inkokhelo

source: Paid Amount
bn: দেওয়া পরিমাণ
ca: Import de pagament
da: Betalt beløb
el: Πληρωμένο ποσό
gu: વેતન મેળવવાની રકમ
hi: भरी गई राशि
hr: Plaćeni iznos
is: Greidd upphæð
kn: ಪಾವತಿಸಿದ ಮೊತ್ತ
ko: 유료 금액
lb: Bezuelt vum Betrag
lt: Sumokėta suma
lv: Apmaksāta summa
ml: പണമടച്ചുള്ള തുക
mr: देय रक्कम
nl: Betaald bedrag
or: ଦେୟ ରାଶି
sk: Zaplatená suma
sl: Plačani znesek
sv: Betald summa
ta: செலுத்திய தொகை
te: చెల్లించిన మొత్తం
ur: ادا شدہ رقم
vi: Số tiền thanh toán
zu: Inani elikhokhelwayo

source: Payment By
bn: দ্বারা পেমেন্ট
ca: Pagament per
da: Betaling af
el: Πληρωμή κατά
gu: ચુકવણી
hi: पेमेंट इसके ज़रिये
hr: Plaćanje
is: Greiðsla hjá
kn: ಮೂಲಕ ಪಾವತಿ
ko: 지불
lb: Bezuelung Meier
lt: Mokėjimas
lv: Maksājums
ml: പേയ്മെന്റ്
mr: द्वारा देय
nl: Betaling door
or: ଦ୍ payment ାରା ଦେୟ
sk: Vyplatiť
sl: Plačilo s
sv: Betalning med
ta: மூலம் கட்டணம்
te: ద్వారా చెల్లింపు
ur: ادائیگی کے ذریعہ
vi: Thanh toán bằng
zu: Ukukhokha ngo

source: Paypal
bn: পেপাল
gu: પેપલ
kn: ಪೇಪಾಲ್
ml: പേപാൽ
mr: पेपल
or: ପେପାଲ
sk: Výplata
ta: பேபால்
te: పేపాల్
ur: پے پال
zu: Inkokhelo

source: Stripe
bn: ডোরা
ca: Ratlla
da: Stribe
el: Ταινία
gu: પટ્ટાવાળું
hi: पट्टी
hr: Pruga
is: Rönd
kn: ಪಟ್ಟೆ
ko: 줄무늬
lb: Sträifung
lt: Juostelė
lv: Svītra
ml: വര
mr: पट्टी
nl: Streep
or: ଷ୍ଟ୍ରାଇପ୍
sk: Pruh
sl: Črta
sv: Rand
ta: பட்டை
te: గీత
ur: پٹی
vi: Vạch sọc
zu: Umugqa

source: Cash
bn: নগদ
ca: Fer efectiu
da: Kontanter
el: Μετρητά
gu: રોકડ
hi: नकद
hr: Unovčiti
is: Reiðufé
kn: ನಗದು
ko: 현금
lt: Grynieji pinigai
lv: Nauda
ml: പണം
mr: रोख
nl: Contant geld
or: ନଗଦ
sk: Hotovosť
sl: Gotovina
sv: Kontanter
ta: பணம்
te: నగదు
ur: نقد
vi: Tiền mặt
zu: Ukheshi

source: Cheque
bn: পরীক্ষা করুন
ca: Compta
da: Kontrollere
el: Ελεγχος
gu: તપાસ
hi: जांच
hr: Ček
is: Athugaðu
kn: ಪರಿಶೀಲನೆ
ko: 확인하다
lb: Um Scheck dackeg
lt: Patikrinti
lv: Pārbaudīt
ml: ചെക്ക്
mr: धनादेश
nl: Controleren
or: ଯାଞ୍ଚ କରନ୍ତୁ |
sk: Kontrola
sl: Ček
sv: Kolla upp
ta: காசோலை
te: తనిఖీ
ur: چیک کریں
vi: Kiểm tra
zu: -Hlola

source: Bank Transfer
bn: ব্যাংক লেনদেন
ca: Transferència bancària
da: Bankoverførsel
el: Τραπεζική μεταφορά
gu: બેન્ક ટ્રાન્સફર
hi: बैंक ट्रांसफर
hr: Bankarski prijenos
is: Bankaflutningur
kn: ಬ್ಯಾಂಕ್ ವರ್ಗಾವಣೆ
ko: 은행 양도
lb: Iwwerweisung
lt: Banko pervedimas
lv: Bankas pārskaitījums
ml: ബാങ്ക് കൈമാറ്റം
mr: बँक हस्तांतरण
nl: Overschrijving
or: ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର
sk: Bankový prevod
sl: Bančno nakazilo
sv: Banköverföring
ta: வங்கி பரிமாற்றம்
te: బ్యాంకు బదిలీ
ur: بینک کی منتقلی
vi: Chuyển khoản ngân hàng
zu: Ukudlulisa

source: Invoice
bn: চালান
ca: Factura
da: Faktura
el: Τιμολόγιο
gu: ભરતિયું
hi: इनवॉइस
hr: Dostavnica
is: Reikning
kn: ಸರಕುಪಟ್ಟಿ
ko: 송장
lb: Rechnéier
lt: Sąskaita faktūra
lv: Rēķins
ml: വികയപതം
mr: बीजक
nl: Factuur
or: ଇନଭଏସ୍ |
sk: Faktúra
sl: Račun
sv: Faktura
ta: விலைப்பட்டியல்
te: ఇన్వాయిస్
ur: انوائس
vi: Hóa đơn
zu: Isithikithana

source: Invoice Number
bn: চালান নম্বর
ca: Nombre de factura
da: Faktura nummer
el: Αριθμός τιμολογίου
gu: બીલ નંબર
hi: बीजक संख्या
hr: Broj računa
is: Reikningsnúmer
kn: ಸರಕುಪಟ್ಟಿ ಸಂಖ್ಯೆ
ko: 송장 번호
lb: Iwwernieok Nummer
lt: Sąskaitos numeris
lv: Rēķina numurs
ml: ഇൻവോയ്സ് നമ്പർ
mr: बील क्रमांक
nl: Factuurnummer
or: ଇନଭଏସ୍ ନମ୍ବର |
sk: Číslo faktúry
sl: Številka računa
sv: Fakturanummer
ta: விலைப்பட்டியல் எண்
te: ఇన్వాయిస్ సంఖ్యా
ur: انوائس تعداد
vi: Số hóa đơn
zu: Inombolo ye-invoice

source: Issue Date
bn: প্রদানের তারিখ
ca: Data d'emissió
da: Udstedelsesdato
el: Ημερομηνία έκδοσης
gu: ઇશ્યુ
hi: जारी करने की तिथि
hr: Datum izdavanja
is: Útgáfudagur
kn: ಸಂಚಿಕೆ ದಿನಾಂಕ
ko: 발행 날짜
lb: Thema Datum
lt: Išdavimo data
lv: Izdošanas datums
ml: പുറപ്പെടുവിക്കുന്ന തീയതി
mr: जारी तारीख
nl: Datum van publicatie
or: ପ୍ରକାଶ ତାରିଖ
sk: Dátum vydania
sl: Datum izdaje
sv: Utfärdningsdatum
ta: வெளியீட்டு தேதி
te: జారి చేయు తేది
ur: تاریخ اجراء
vi: Ngày phát hành
zu: Usuku okukhululwa ngalo

source: Status
bn: স্থিতি
ca: Estat
el: Κατάσταση
gu: દરજ્જો
hi: दर्जा
is: Staða
kn: ಸ್ಥಾನಮಾನ
ko: 상태
lt: Būsena
lv: Statuss
ml: പദവി
mr: स्थिती
nl: Toestand
or: ସ୍ଥିତି
sk: Postavenie
sl: Stanje
ta: நிலை
te: స్థితి
ur: حالت
vi: Trạng thái
zu: Isikhundla

source: Payment To
bn: পরিশোদ করা
ca: Pagament a
da: betaling til
el: Καταβολή σε
gu: ચુકવણી
hi: को भुगतान
hr: uplata za
is: Greiðsla til
kn: ಪಾವತಿ
ko: 지불
lb: Bezuelmoucher
lt: mokėjimas
lv: maksājums
ml: പേയ്മെന്റ്
mr: रक्कम अदा
nl: Betaling aan
or: ଦେୟ
sk: platba
sl: Plačilo
sv: Betalning till
ta: கட்டணம் கட்ட
te: చెల్లింపు
ur: ادائیگی
vi: Thanh toán cho
zu: Inkokhelo ku

source: Bill To
bn: বিল থেকে
ca: Factura a
da: Regning til
el: Νομοσχέδιο
gu: માટે બિલ
hi: बिल प्राप्तकर्ता
hr: Naplaćivati
is: Bill til
kn: ಬಿಲ್ ಗೆ
ko: 청구서
lb: Rechent
lt: Sąskaita
lv: Rēķins
ml: ഇതിനുള്ള ബിൽ
mr: बिल ते
nl: Rekening naar
or: ବିଲ୍ କୁ
sk: Vyúčtovať
sl: Račun do
sv: Anslag till
ta: பில்
te: బిల్లు
ur: کا بل
vi: Hoa đơn để
zu: Ibhile ku

source: Membership Type
bn: মেম্বারশিপ টাইপ
ca: Tipus de membres
da: Medlemskabstype
el: Τύπος μέλους
gu: સભ્યપદ પ્રકાર
hi: सदस्यता प्रकार
hr: Vrsta članstva
is: Aðildargerð
kn: ಸದಸ್ಯತ್ವ ಪ್ರಕಾರ
ko: 회원 유형
lb: Memberschaft Typ
lt: Narystės tipas
lv: Dalības tips
ml: അംഗത്വ തരം
mr: सदस्यता प्रकार
nl: soort lidmaatschap
or: ସଦସ୍ୟତା ପ୍ରକାର |
sk: Typ členstva
sl: Vrsta članstva
sv: typ av medlemskap
ta: உறுப்பினர் வகை
te: సభ్యత్వ రకం
ur: ممبرشپ کی قسم
vi: Loại thành viên
zu: Uhlobo lobulungu
