Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Error! Your account not activated yet!
bn: ত্রুটি! আপনার অ্যাকাউন্ট এখনও সক্রিয় হয়নি!
ca: Error! El vostre compte encara no està activat!
da: Fejl! Din konto er ikke aktiveret endnu!
el: Λάθος! Ο λογαριασμός σας δεν έχει ενεργοποιηθεί ακόμα!
gu: ભૂલ! તમારું એકાઉન્ટ હજી સક્રિય નથી!
hi: गलती! आपका खाता अभी तक सक्रिय नहीं है!
hr: Pogreška! Vaš račun još nije aktiviran!
is: Villa! Reikningurinn þinn er ekki virkur ennþá!
kn: ದೋಷ! ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಇನ್ನೂ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿಲ್ಲ!
ko: 오류! 귀하의 계정은 아직 활성화되지 않았습니다!
lb: Feeler! Äre Kont net ageschalt!
lt: Klaida! Jūsų paskyra dar neaktyvuota!
lv: Kļūda! Jūsu konts vēl nav aktivizēts!
ml: പിശക്! നിങ്ങളുടെ അക്കൗണ്ട് ഇതുവരെ സജീവമാക്കിയിട്ടില്ല!
mr: त्रुटी! आपले खाते अद्याप सक्रिय केलेले नाही!
nl: Fout! Uw account is nog niet geactiveerd!
or: ତ୍ରୁଟି! ତୁମର ଖାତା ଏପର୍ଯ୍ୟନ୍ତ ସକ୍ରିୟ ହୋଇନାହିଁ!
sk: Chyba! Váš účet ešte nie je aktivovaný!
sl: Napaka! Vaš račun še ni aktiviran!
sv: Fel! Ditt konto är inte aktiverat ännu!
ta: பிழை! உங்கள் கணக்கு இன்னும் செயல்படுத்தப்படவில்லை!
te: లోపం! మీ ఖాతా ఇంకా సక్రియం కాలేదు!
ur: غلطی! آپ کا اکاؤنٹ ابھی تک چالو نہیں ہوا!
vi: Lỗi! Tài khoản của bạn chưa được kích hoạt!
zu: Iphutha! I-akhawunti yakho ayisebenzi okwamanje!

source: Invalid username or password, try again
bn: অবৈধ ব্যবহারকারীর নাম বা পাসওয়ার্ড, আবার চেষ্টা করুন
ca: Nom d'usuari o contrasenya no vàlids, torneu -ho a provar
da: Ugyldigt brugernavn eller adgangskode, prøv igen
el: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης, δοκιμάστε ξανά
gu: અમાન્ય વપરાશકર્તા નામ અથવા પાસવર્ડ, ફરીથી પ્રયાસ કરો
hi: अमान्य उपयोगकर्ता नाम या पासवर्ड, पुनः प्रयास करें
hr: Nevažeće korisničko ime ili lozinku, pokušajte ponovo
is: Ógilt notandanafn eða lykilorð, reyndu aftur
kn: ಅಮಾನ್ಯ ಬಳಕೆದಾರಹೆಸರು ಅಥವಾ ಪಾಸ್‌ವರ್ಡ್, ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 유효하지 않은 사용자 이름 또는 비밀번호, 다시 시도하십시오
lb: Ongëltegen Benotzernumm oder Passwuert, probéiert et nach eng Kéier
lt: Neteisingas vartotojo vardas arba slaptažodis, bandykite dar kartą
lv: Nederīgs lietotājvārds vai parole, mēģiniet vēlreiz
ml: അസാധുവായ ഉപയോക്തൃനാമം അല്ലെങ്കിൽ പാസ്വേഡ്, വീണ്ടും ശ്രമിക്കുക
mr: अवैध वापरकर्तानाव किंवा संकेतशब्द, पुन्हा प्रयत्न करा
nl: Ongeldige gebruikersnaam of wachtwoord, probeer het opnieuw
or: ଅବ val ଧ ଉପଯୋଗକର୍ତ୍ତା ନାମ କିମ୍ବା ପାସୱାର୍ଡ, ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Neplatné používateľské meno alebo heslo, skúste to znova
sl: Neveljavno uporabniško ime ali geslo, poskusite znova
sv: Ogiltigt användarnamn eller lösenord, försök igen
ta: தவறான பயனர்பெயர் அல்லது கடவுச்சொல், மீண்டும் முயற்சிக்கவும்
te: చెల్లని వినియోగదారు పేరు లేదా పాస్‌వర్డ్, మళ్లీ ప్రయత్నించండి
ur: غلط صارف نام یا پاس ورڈ ، دوبارہ کوشش کریں
vi: Tên người dùng hoặc mật khẩu không hợp lệ, hãy thử lại
zu: Igama lomsebenzisi noma iphasiwedi engavumelekile, zama futhi

source: Reset Passwod link has been sent to your email Please open your inbox
bn: রিসেট পাসওয়ড লিঙ্কটি আপনার ইমেলটিতে প্রেরণ করা হয়েছে দয়া করে আপনার ইনবক্সটি খুলুন
ca: Restablir l'enllaç Passwod S'ha enviat al vostre correu electrònic, obriu la safata d'entrada
da: Nulstil Passwod -link er sendt til din e -mail, åbn din indbakke
el: Ο σύνδεσμος Reset Passwod έχει σταλεί στο email σας, ανοίξτε τα εισερχόμενά σας
gu: રીસેટ પાસવોડ લિંક તમારા ઇમેઇલ પર મોકલવામાં આવી છે કૃપા કરીને તમારું ઇનબોક્સ ખોલો
hi: RESET PASSWOD लिंक आपके ईमेल पर भेजा गया है कृपया अपना इनबॉक्स खोलें
hr: Resetiranje veze za passwod poslana je na vašu e -poštu, otvorite svoju pristiglu poštu
is: Endurstilla passwod hlekk hefur verið sendur í tölvupóstinn þinn vinsamlegast opnaðu pósthólfið þitt
kn: ಪಾಸ್ವಾಡ್ ಲಿಂಕ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ ನಿಮ್ಮ ಇಮೇಲ್‌ಗೆ ಕಳುಹಿಸಲಾಗಿದೆ ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇನ್‌ಬಾಕ್ಸ್ ತೆರೆಯಿರಿ
ko: Reset Reset PasswoD 링크가 이메일로 전송되었습니다.받은 편지함을여십시오.
lb: Reset Passwodlink ass op Är E-Mail geschéckt ginn, da maacht Är Inbox op
lt: RESET „PassWod“ nuoroda buvo išsiųsta į jūsų el. Paštą, atidarykite gautuosius
lv: Atiestatīt passwod saiti ir nosūtīta uz jūsu e -pastu, lūdzu, atveriet iesūtni
ml: നിങ്ങളുടെ ഇമെയിലിലേക്ക് പാസ്വേഡ് റീസെറ്റ് ലിങ്ക് അയച്ചിട്ടുണ്ട് ദയവായി നിങ്ങളുടെ ഇൻബോക്സ് തുറക്കുക
mr: रीसेट पासवॉड दुवा आपल्या ईमेलवर पाठविला गेला आहे कृपया आपला इनबॉक्स उघडा
nl: RESET PASSWOD -link is naar uw e -mail verzonden, Open uw inbox
or: ପାସୁଡ୍ ଲିଙ୍କ୍ ଆପଣଙ୍କର ଇମେଲକୁ ପଠାଯାଇଛି ଦୟାକରି ଆପଣଙ୍କର ଇନବକ୍ସ ଖୋଲନ୍ତୁ |
sk: Reset PassWod Link bol odoslaný do vášho e -mailu, otvorte doručenú poštu
sl: Ponastavi povezavo Passwod je poslana na vaš e -poštni naslov, odprite mapo »Prejeto«
sv: Återställ passwod -länken har skickats till din e -post, öppna din inkorg
ta: உங்கள் மின்னஞ்சலுக்கு பாஸ்ஸ்வோட் இணைப்பு அனுப்பப்பட்டுள்ளது உங்கள் இன்பாக்ஸைத் திறக்கவும்
te: రీసెట్ పాస్‌వాడ్ లింక్‌ను మీ ఇమెయిల్‌కు పంపారు దయచేసి మీ ఇన్‌బాక్స్‌ను తెరవండి
ur: ری سیٹ پاس ووڈ لنک کو آپ کے ای میل پر بھیجا گیا ہے براہ کرم اپنا ان باکس کھولیں
vi: Đặt lại liên kết passwod đã được gửi đến email của bạn, vui lòng mở hộp thư đến của bạn
zu: Ukusetha kabusha isixhumanisi se-Passwod kuthunyelwe ku-imeyili yakho sicela uvule ibhokisi lakho lokungenayo

source: Sorry! Email address is not available here.
bn: দুঃখিত! ইমেল ঠিকানা এখানে পাওয়া যায় না।
ca: Ho sento! L’adreça de correu electrònic no està disponible aquí.
da: Undskyld! E -mail -adresse er ikke tilgængelig her.
el: Συγνώμη! Η διεύθυνση email δεν είναι διαθέσιμη εδώ.
gu: માફ કરશો! ઇમેઇલ સરનામું અહીં ઉપલબ્ધ નથી.
hi: माफ़ करना! ईमेल पता यहां उपलब्ध नहीं है।
hr: Oprosti! Adresa e -pošte nije dostupna ovdje.
is: Því miður! Netfang er ekki tiltækt hér.
kn: ಕ್ಷಮಿಸಿ! ಇಮೇಲ್ ವಿಳಾಸ ಇಲ್ಲಿ ಲಭ್ಯವಿಲ್ಲ.
ko: 죄송합니다! 여기에서는 이메일 주소를 사용할 수 없습니다.
lb: Et deet mir leed! E-Mailadress ass hei net verfügbar.
lt: Atsiprašau! El. Pašto adresą čia nėra.
lv: Atvainojiet! E -pasta adrese šeit nav pieejama.
ml: ക്ഷമിക്കണം! ഇമെയിൽ വിലാസം ഇവിടെ ലഭ്യമല്ല.
mr: क्षमस्व! ईमेल पत्ता येथे उपलब्ध नाही.
nl: Sorry! E -mailadres is hier niet beschikbaar.
or: ଦୁ sorry ଖିତ! ଇମେଲ ଠିକଣା ଏଠାରେ ଉପଲବ୍ଧ ନାହିଁ |
sk: Prepáč! E -mailová adresa nie je k dispozícii tu.
sl: Oprostite! E -poštni naslov tukaj ni na voljo.
sv: Förlåt! E -postadress är inte tillgänglig här.
ta: மன்னிக்கவும்! மின்னஞ்சல் முகவரி இங்கே கிடைக்கவில்லை.
te: క్షమించండి! ఇమెయిల్ చిరునామా ఇక్కడ అందుబాటులో లేదు.
ur: معذرت! ای میل ایڈریس یہاں دستیاب نہیں ہے۔
vi: Xin lỗi! Địa chỉ email không có sẵn ở đây.
zu: Uxolo! Ikheli le-imeyili alitholakali lapha.

source: Your Password has been changed successfully.
bn: আপনার পাসওয়ার্ড সফলভাবে পরিবর্তন করা হয়েছে.
ca: La vostra contrasenya s'ha canviat amb èxit.
da: Din adgangskode er blevet ændret med succes.
el: Ο κωδικός πρόσβασής σας έχει αλλάξει με επιτυχία.
gu: તમારો પાસવર્ડ સફળતાપૂર્વક બદલાયો છે.
hi: आपका पासवर्ड सफलतापूर्वक बदल दिया गया है।
hr: Vaša lozinka je uspješno promijenjena.
is: Lykilorðinu þínu hefur verið breytt með góðum árangri.
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಯಿಸಲಾಗಿದೆ.
ko: 비밀번호가 성공적으로 변경되었습니다.
lb: Äert Passwuert gouf erfollegräich geännert.
lt: Jūsų slaptažodis buvo sėkmingai pakeistas.
lv: Jūsu parole ir veiksmīgi mainīta.
ml: നിങ്ങളുടെ പാസ്വേഡ് വിജയകരമായി മാറ്റി.
mr: आपला संकेतशब्द यशस्वीरित्या बदलला आहे.
nl: Je wachtwoord is met succes veranderd.
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ସଫଳତାର ସହିତ ପରିବର୍ତ୍ତନ କରାଯାଇଛି |
sk: Vaše heslo bolo úspešne zmenené.
sl: Vaše geslo je bilo uspešno spremenjeno.
sv: Ditt lösenord har ändrats framgångsrikt.
ta: உங்கள் கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டுள்ளது.
te: మీ పాస్‌వర్డ్ విజయవంతంగా మార్చబడింది.
ur: آپ کے پاس ورڈ کو کامیابی کے ساتھ تبدیل کردیا گیا ہے۔
vi: Mật khẩu của bạn đã được thay đổi thành công.
zu: Iphasiwedi yakho iguqukile ngempumelelo.

source: Sorry! The link has been expired Please regenerate Link.
bn: দুঃখিত! লিঙ্কটি মেয়াদ শেষ হয়ে গেছে দয়া করে লিঙ্কটি পুনরায় তৈরি করুন।
ca: Ho sento! L'enllaç ha estat caducat, si us plau, regenereu l'enllaç.
da: Undskyld! Linket er udløbet, bedes du regenerere link.
el: Συγνώμη! Ο σύνδεσμος έχει λήξει παρακαλούμε να αναγεννήσετε τον σύνδεσμο.
gu: માફ કરશો! લિંક સમાપ્ત થઈ ગઈ છે કૃપા કરીને લિંકને ફરીથી ઉત્પન્ન કરો.
hi: माफ़ करना! लिंक को समाप्त कर दिया गया है कृपया लिंक पुन: उत्पन्न करें।
hr: Oprosti! Veza je istekla, molimo regenerirajte vezu.
is: Því miður! Hlekkurinn hefur verið útrunninn vinsamlegast endurnýjaðu hlekkinn.
kn: ಕ್ಷಮಿಸಿ! ಲಿಂಕ್ ಅವಧಿ ಮೀರಿದೆ ದಯವಿಟ್ಟು ಲಿಂಕ್ ಅನ್ನು ಪುನರುತ್ಪಾದಿಸಿ.
ko: 죄송합니다! 링크가 만료되었습니다. 링크를 재생하십시오.
lb: Et deet mir leed! De Link ass ofgelaf ginn, regeneréiert de Link.
lt: Atsiprašau! Nuoroda pasibaigė, prašome atkurti nuorodą.
lv: Atvainojiet! Saite ir beigusies, lūdzu, atjaunojiet saiti.
ml: ക്ഷമിക്കണം! ലിങ്ക് കാലഹരണപ്പെട്ടു ദയവായി ലിങ്ക് പുനരുജ്ജീവിപ്പിക്കുക.
mr: क्षमस्व! दुवा कालबाह्य झाला आहे कृपया दुवा पुन्हा निर्माण करा.
nl: Sorry! De link is verlopen, REENERATEER Link.
or: ଦୁ sorry ଖିତ! ଲିଙ୍କ୍ ମିଆଦ ପୂର୍ଣ୍ଣ ହୋଇଛି ଦୟାକରି ପୁନ ener ନିର୍ମାଣ ଲିଙ୍କ୍ |
sk: Prepáč! Odkaz vypršal, prosím, regenerujte odkaz.
sl: Oprostite! Povezava je potekla, prosim, regenerirajte povezavo.
sv: Förlåt! Länken har löpt ut vänligen regenerera länken.
ta: மன்னிக்கவும்! இணைப்பு காலாவதியானது தயவுசெய்து இணைப்பை மீளுருவாக்கம் செய்யுங்கள்.
te: క్షమించండి! లింక్ గడువు ముగిసింది, దయచేసి లింక్‌ను పునరుత్పత్తి చేయండి.
ur: معذرت! لنک کی میعاد ختم ہوگئی ہے براہ کرم لنک کو دوبارہ تخلیق کریں۔
vi: Xin lỗi! Liên kết đã hết hạn vui lòng tái tạo liên kết.
zu: Uxolo! Isixhumanisi siphelelwe yisikhathi sicela uphinde uvuselele isixhumanisi.

source: Sunday
bn: রবিবার
ca: Diumenge
da: Søndag
el: Κυριακή
gu: રવિવાર
hi: रविवार
hr: nedjelja
is: Sunnudagur
kn: ಭಾನುವಾರ
ko: 일요일
lb: Sonndeg
lt: Sekmadienis
lv: Svētdiena
ml: ഞായറാഴ്ച
mr: रविवारी
nl: Zondag
or: ରବିବାର
sk: Nedeľa
sl: Nedelja
sv: Söndag
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
ur: اتوار
vi: Chủ nhật
zu: ISonto

source: Monday
bn: সোমবার
ca: Dilluns
da: Mandag
el: Δευτέρα
gu: સોમવાર
hi: सोमवार
hr: ponedjeljak
is: Mánudagur
kn: ಸೋಮವಾರ
ko: 월요일
lb: Méindeg
lt: Pirmadienis
lv: Pirmdiena
ml: തിങ്കളാഴ്ച
mr: सोमवार
nl: Maandag
or: ସୋମବାର
sk: Pondelok
sl: Ponedeljek
sv: Måndag
ta: திங்கட்கிழமை
te: సోమవారం
ur: پیر
vi: Thứ hai
zu: UMsombuluko

source: Tuesday
bn: মঙ্গলবার
ca: Dimarts
da: tirsdag
el: Τρίτη
gu: મંગળવારે
hi: मंगलवार
hr: utorak
is: Þriðjudagur
kn: ಮಂಗಳವಾರ
ko: 화요일
lb: Dënschdeg
lt: Antradienis
lv: Otrdiena
ml: ചൊവ്വാഴ്ച
mr: मंगळवार
nl: Dinsdag
or: ମଙ୍ଗଳବାର |
sk: Utorok
sl: Torek
sv: Tisdag
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
ur: منگل
vi: Thứ ba
zu: ULwesibili

source: Wednesday
bn: বুধবার
ca: Dimecres
da: onsdag
el: Τετάρτη
gu: બુધવાર
hi: बुधवार
hr: srijeda
is: Miðvikudag
kn: ಬುಧವಾರ
ko: 수요일
lb: Mëttwoch
lt: Trečiadienis
lv: Trešdiena
ml: ബുധനാഴ്ച
mr: बुधवार
nl: Woensdag
or: ବୁଧବାର
sk: Streda
sl: Sreda
sv: Onsdag
ta: புதன்கிழமை
te: బుధవారం
ur: بدھ
vi: Thứ Tư
zu: OLwesithathu

source: Thursday
bn: বৃহস্পতিবার
ca: Dijous
da: torsdag
el: Πέμπτη
gu: ગુરુવાર
hi: गुरुवार
hr: četvrtak
is: Fimmtudag
kn: ಗುರುವಾರ
ko: 목요일
lb: Donneschdeg
lt: Ketvirtadienis
lv: Ceturtdiena
ml: വ്യാഴാഴ്ച
mr: गुरुवारी
nl: Donderdag
or: ଗୁରୁବାର
sk: Štvrtok
sl: Četrtek
sv: Torsdag
ta: வியாழக்கிழமை
te: గురువారం
ur: جمعرات
vi: thứ năm
zu: ULwesine

source: Friday
bn: শুক্রবার
ca: Divendres
da: Fredag
el: Παρασκευή
gu: શુક્રવાર
hi: शुक्रवार
hr: petak
is: Föstudag
kn: ಶುಕ್ರವಾರ
ko: 금요일
lb: Freideg
lt: Penktadienis
lv: Piektdiena
ml: വെള്ളിയാഴ്ച
mr: शुक्रवार
nl: Vrijdag
or: ଶୁକ୍ରବାର
sk: Piatok
sl: Petek
sv: fredag
ta: வெள்ளி
te: శుక్రవారం
ur: جمعہ
vi: Thứ sáu
zu: Olwesihlanu

source: Saturday
bn: শনিবার
ca: Dissabte
da: lørdag
el: Σάββατο
gu: શનિવાર
hi: शनिवार
hr: subota
is: Laugardag
kn: ಶನಿವಾರ
ko: 토요일
lb: Samschdeg
lt: Šeštadienis
lv: Sestdiena
ml: ശനിയാഴ്ച
mr: शनिवार
nl: zaterdag
or: ଶନିବାର
sk: Sobota
sl: Sobota
sv: Lördag
ta: சனிக்கிழமை
te: శనివారం
ur: ہفتہ
vi: Thứ bảy
zu: UMgqibelo

source: Not Taken
bn: অগৃহীত
ca: No pres
da: Ikke taget
el: Δεν έχουν ληφθεί
gu: લીધેલ નથી
hi: नहीं लिया
hr: Nije uzet
is: Ekki tekið
kn: ತೆಗೆದುಕೊಳ್ಳಲಾಗಿಲ್ಲ
ko: 취할수없는
lb: Net gemaach
lt: Nepasakoma
lv: Nav ņemts
ml: എടുത്തില്ല
mr: घेतले नाही
nl: Niet bezet
or: ନିଆଯାଇନଥାଏ ନୁହେଁ
sk: Nevyužitý
sl: Ni vzet
sv: Inte tagen
ta: எடுக்கப்படவில்லை
te: తీసుకోలేదు
ur: نہیں لیا گیا
vi: Không được thực hiện
zu: Ayithathiwe

source: Members
bn: সদস্য
ca: Membres
da: Medlemmer
el: Μέλη
gu: સભ્યો
hi: सदस्यों
hr: Članovi
is: Meðlimir
kn: ಸದಸ್ಯ
ko: 회원
lb: Member
lt: Nariai
lv: Biedri
ml: അംഗങ്ങൾ
mr: सदस्य
nl: Leden
or: ସଦସ୍ୟମାନେ |
sk: Členovia
sl: Člani
sv: Medlemmar
ta: உறுப்பினர்கள்
te: సభ్యులు
ur: ممبران
vi: Các thành viên
zu: Amalungu amalungu amalungu

source: Staff Members
bn: কর্মচারি
ca: Membres del personal
da: Medarbejdere
el: Μέλη του προσωπικού
gu: સ્ટાફ કર્મચારી
hi: स्टाफ के सदस्यों को
hr: Članovi
is: Starfsmenn
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರು
ko: 직원들
lb: Personal Memberen
lt: Personalas
lv: Personāla locekļi
ml: ജീവനക്കാർ
mr: कर्मचारी सदस्य
nl: Personeelsleden
or: କର୍ମଚାରୀ ସଦସ୍ୟମାନେ |
sk: Zamestnanci
sl: Osebje
sv: Personal
ta: பணியாளர்கள்
te: సిబ్బంది
ur: عملے کے ارکان
vi: Nhân viên
zu: Abasebenzi

source: Accountants
bn: হিসাবরক্ষক
ca: Comptables
da: Revisorer
el: Λογιστές
gu: હિસાબ કરનારાઓ
hi: एकाउंटेंट
hr: Računovođe
is: Endurskoðendur
kn: ದರ್ಜೆ
ko: 회계사
lb: Comptabelen
lt: Buhalteriai
lv: Grāmatveži
ml: അക്കൗണ്ടന്റുമാർ
mr: लेखाकार
or: ଆକାଉଅମନାମ
sk: Účtovník
sl: Računovodje
sv: Revisor
ta: கணக்காளர்கள்
te: అకౌంటెంట్లు
ur: اکاؤنٹنٹ
vi: Kế toán
zu: Ama-accountants

source: Administrator
bn: প্রশাসক
ca: Administradora
el: Διαχειριστής
gu: સંચાલક
hi: प्रशासक
is: Stjórnandi
kn: ನಿರ್ವಾಹಕ
ko: 관리자
lt: Administratorius
lv: Administrators
ml: ഭരണാധിപന്
mr: प्रशासक
nl: Beheerder
or: ପ୍ରଶାସକ
sk: Správca
sl: Skrbnik
sv: Administratör
ta: நிர்வாகி
te: నిర్వాహకుడు
ur: ایڈمنسٹریٹر
vi: Người quản lý
zu: Umsingathi

source: To
bn: প্রতি
ca: A
da: Til
el: Προς την
gu: પ્રતિ
hi: प्रति
hr: Do
is: Til
kn: ಗೆ
ko: 에게
lb: Zu
lt: Į
lv: Līdz
ml: ... ലേക്ക്
mr: टू
nl: Tot
or: କୁ
sk: Do
sl: Do
sv: Till
vi: Đến
zu: Kwa-

source: Staff
bn: কর্মী
ca: Personal
da: Personale
el: Προσωπικό
gu: સ્ટાફ
hi: कर्मचारी
hr: Osoblje
is: Starfsfólk
kn: ಸಿಬ್ಬಂದಿ
ko: 직원
lb: Personal
lt: Personalas
lv: Personāls
ml: ഉദോഗസ്ഥവൃന്ദം
mr: कर्मचारी
nl: Personeel
or: କର୍ମଚାରୀ
sk: Personál
sl: Osebje
sv: Personal
ta: பணியாளர்
te: సిబ్బంది
ur: عملہ
vi: Nhân Viên
zu: Abasebenzi

source: Accountant
bn: হিসাবরক্ষক
ca: Comptable
da: Revisor
el: Λογιστής
gu: હિસાબ રાખનાર
hi: मुनीम
hr: Računovođa
is: Endurskoðandi
kn: ಲೆಕ್ಕಪರಿಶೋಧಕ
ko: 회계사
lb: Emols de Comptabel
lt: Buhalteris
lv: Grāmatvedis
ml: കണക്കെഴുത്തുകാരി
mr: अकाउंटंट
or: ଆକାଉଣ୍ଟାଣ୍ଟ
sk: Účtovník
sl: Računovodji
sv: Revisor
ta: கணக்காளர்
te: అకౌంటెంట్
ur: اکاؤنٹنٹ
vi: Kế toán viên
zu: Ungoti accounti

source: No data available in table
bn: টেবিলে কোনও ডেটা উপলব্ধ নেই
ca: No hi ha dades disponibles a la taula
da: Ingen tilgængelige data i tabel
el: δεν υπάρχουν διαθέσιμα δεδομένα στο τραπέζι
gu: કોષ્ટકમાં કોઈ ડેટા ઉપલબ્ધ નથી
hi: तालिका में आंकड़े उपलब्ध नहीं है
hr: Nema podataka u tablici
is: Engin gögn tiltæk í töflu
kn: ಟೇಬಲ್ನಲ್ಲಿ ಯಾವುದೇ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ko: 테이블에서 사용할 수있는 데이터가 없습니다
lb: Keng Daten verfügbar an der Tabell
lt: Lentelėje nėra duomenų
lv: Tabulā nav pieejami dati
ml: പട്ടികയിൽ ഡാറ്റ ലഭ്യമല്ല
mr: सारणीमध्ये कोणताही डेटा उपलब्ध नाही
nl: Geen data beschikbaar in de tabel
or: ଟେବୁଲରେ କ data ଣସି ତଥ୍ୟ ଉପଲବ୍ଧ ନାହିଁ |
sk: V tabuľke nie sú k dispozícii žiadne údaje
sl: V tabeli ni na voljo nobenih podatkov
sv: Inga data tillgängliga i tabellen
ta: அட்டவணையில் தரவு எதுவும் கிடைக்கவில்லை
te: పట్టికలో డేటా అందుబాటులో లేదు
ur: ٹیبل میں کوئی ڈیٹا دستیاب نہیں ہے
vi: không có dữ liệu trong bảng
zu: Ayikho idatha etholakala etafuleni

source: Showing _START_ to _END_ of _TOTAL_ entries
bn: _TOTAL_ এন্ট্রির মধ্যে _START_ থেকে _END_ পর্যন্ত দেখানো হচ্ছে
ca: Es mostren de _START_ a _END_ de _TOTAL_ entrades
da: Viser _START_ til _END_ af _TOTAL_ poster
el: Δείχνοντας _start_ σε _end_ των _total_ καταχωρήσεις
gu: _TOTAL_ એન્ટ્રીઓમાંથી _START_ થી _END_ બતાવી રહ્યું છે
hi: _TOTAL_ प्रविष्टियों में से _START_ से _END_ दिखाया जा रहा है
hr: Prikazuje se _START_ do _END_ od _TOTAL_ unosa
is: Sýnir _START_ til _END_ af _TOTAL_ færslum
kn: _TOTAL_ ನಮೂದುಗಳಲ್ಲಿ _START_ ರಿಂದ _END_ ವರೆಗೆ ತೋರಿಸಲಾಗುತ್ತಿದೆ
ko: _TOTAL_개 항목 중 _START_~_END_개 표시
lb: Weist _START_ bis _END_ vun _TOTAL_ Entréen
lt: Rodoma nuo _START_ iki _END_ iš _TOTAL_ įrašų
lv: Tiek rādīti _START_ līdz _END_ no _TOTAL_ ierakstiem
ml: _TOTAL_ എൻട്രികളിൽ _START_ മുതൽ _END_ വരെ കാണിക്കുന്നു
mr: _TOTAL_ प्रविष्ट्यांपैकी _START_ ते _END_ दर्शवित आहे
nl: _START_ tot _END_ van _TOTAL_ inzendingen weergeven
or: _TOTAL_ ଏଣ୍ଟ୍ରିଗୁଡିକର _START_ ରୁ _END_ କୁ ଦର୍ଶାଉଛି |
sk: Zobrazuje sa _START_ až _END_ z _TOTAL_ záznamov
sl: Prikaz _START_ do _END_ od _TOTAL_ vnosov
sv: Visar _START_ till _END_ av _TOTAL_ poster
ta: _TOTAL_ உள்ளீடுகளில் _START_ முதல் _END_ வரை காட்டுகிறது
te: _TOTAL_ ఎంట్రీలలో _START_ నుండి _END_ వరకు చూపుతోంది
ur: _TOTAL_ اندراجات میں سے _START_ سے _END_ تک دکھا رہا ہے۔
vi: Hiển thị _START_ đến _END_ / _TOTAL_ mục nhập
zu: Ibonisa _START_ ukuya ku-_END_ kokungu-_TOTAL_ okufakiwe

source: Showing 0 to 0 of 0 entries
bn: 0 এন্ট্রির মধ্যে 0 থেকে 0 দেখানো হচ্ছে
ca: Es mostren 0 a 0 de 0 entrades
da: Viser 0 til 0 af 0 poster
el: Εμφάνιση 0 έως 0 από 0 καταχωρήσεις
gu: 0 થી 0 થી 0 પ્રવેશો બતાવી રહ્યું છે
hi: 0 से 0 में से 0 प्रविष्टियाँ दिखा रहा है
hr: Prikazujem 0 do 0 od 0 unosa
is: Sýnir 0 til 0 af 0 færslum
kn: 0 ನಮೂದುಗಳ 0 ರಿಂದ 0 ಅನ್ನು ತೋರಿಸಲಾಗುತ್ತಿದೆ
ko: 0개 중 0개 항목 표시
lb: Weist 0 bis 0 vun 0 Entréen
lt: Rodoma nuo 0 iki 0 iš 0 įrašų
lv: Rāda no 0 līdz 0 no 0 ierakstiem
ml: 0 എൻട്രികളിൽ 0 മുതൽ 0 വരെ കാണിക്കുന്നു
mr: 0 पैकी 0 ते 0 एंट्री दाखवत आहे
nl: 0 tot 0 van 0 items weergeven
or: 0 ଏଣ୍ଟ୍ରିଗୁଡିକର 0 ରୁ 0 ଦେଖାଉଛି |
sk: Zobrazuje sa 0 až 0 z 0 záznamov
sl: Prikaz 0 do 0 od 0 vnosov
sv: Visar 0 till 0 av 0 poster
ta: 0 உள்ளீடுகளில் 0 முதல் 0 வரை காட்டுகிறது
te: 0 ఎంట్రీలలో 0 నుండి 0 వరకు చూపుతోంది
ur: 0 اندراجات میں سے 0 سے 0 دکھا رہا ہے۔
vi: Hiển thị 0 đến 0 trong số 0 mục nhập
zu: Ibonisa 0 - 0 kokungu-0 okufakiwe

source: (filtered from _MAX_ total entries)
bn: (মোট _MAX_ এন্ট্রি থেকে ফিল্টার করা হয়েছে)
ca: (filtrat a partir de _MAX_ entrades totals)
da: (filtreret fra _MAX_ samlede poster)
el: (φιλτραρισμένο από _max_ συνολικές καταχωρήσεις)
gu: (_મેક્સ_ કુલ પ્રવેશોથી ફિલ્ટર)
hi: (_MAX_ कुल प्रविष्टियों से फ़िल्टर किया गया)
hr: (filtrirano od _MAX_ ukupnih unosa)
is: (síað úr _MAX_ alls færslum)
kn: (_MAX_ ಒಟ್ಟು ನಮೂದುಗಳಿಂದ ಫಿಲ್ಟರ್ ಮಾಡಲಾಗಿದೆ)
ko: (총 _MAX_개의 항목에서 필터링됨)
lb: (Filteréiert aus _MAX_ Ganzen Entréen)
lt: (filtruojama iš viso _MAX_ įrašų)
lv: (filtrēts no _MAX_ kopskaita ierakstiem)
ml: (മൊത്തം _MAX_ എൻട്രികളിൽ നിന്ന് ഫിൽട്ടർ ചെയ്തത്)
mr: (_MAX_ एकूण नोंदींमधून फिल्टर केलेले)
nl: (gefilterd uit _MAX_ totale inzendingen)
or: (_MAX_ ସମୁଦାୟ ଏଣ୍ଟ୍ରିରୁ ଫିଲ୍ଟର୍ ହୋଇଛି)
sk: (filtrované z celkového počtu _MAX_ záznamov)
sl: (filtrirano iz _MAX_ skupnih vnosov)
sv: (filtrerad från totalt _MAX_ poster)
ta: (_MAX_ மொத்த உள்ளீடுகளிலிருந்து வடிகட்டப்பட்டது)
te: (_MAX_ మొత్తం ఎంట్రీల నుండి ఫిల్టర్ చేయబడింది)
ur: (_MAX_ کل اندراجات سے فلٹر کیا گیا)
vi: (được lọc từ tổng số _MAX_ mục nhập)
zu: (kuhlungwe kokufakiwe okungu-_MAX

source: Show _MENU_ entries
bn: _MENU_ এন্ট্রি দেখান
ca: Mostra les entrades de _MENU_
da: Vis _MENU_ poster
el: Εμφάνιση _menu_ καταχωρήσεις
gu: બતાવો _MENU_ એન્ટ્રીઓ
hi: _MENU_ प्रविष्टियां दिखाएं
hr: Prikaži _MENU_ unose
is: Sýna _MENU_ færslur
kn: _MENU_ ನಮೂದುಗಳನ್ನು ತೋರಿಸಿ
ko: _MENU_ 항목 표시
lb: Show _MENU_ Entréen
lt: Rodyti _MENU_ įrašus
lv: Rādīt _MENU_ ierakstus
ml: _MENU_ എൻട്രികൾ കാണിക്കുക
mr: _MENU_ प्रविष्ट्या दर्शवा
nl: Toon _MENU_ items
or: _MENU_ ଏଣ୍ଟ୍ରିଗୁଡିକ ଦେଖାନ୍ତୁ |
sk: Zobraziť položky _MENU_
sl: Prikaži vnose _MENU_
sv: Visa _MENU_ poster
ta: _MENU_ உள்ளீடுகளைக் காட்டு
te: _MENU_ ఎంట్రీలను చూపించు
ur: _MENU_ اندراجات دکھائیں۔
vi: Hiển thị các mục nhập _MENU_
zu: Bonisa _MENU_ okufakiwe

source: Loading...
bn: লোড হচ্ছে ...
ca: Carregant ...
da: Indlæser...
el: Φόρτωση...
gu: લોડ કરી રહ્યું છે ...
hi: लोड हो रहा है...
hr: Učitavam...
is: Hleðsla ...
kn: ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ ...
ko: 로딩 ...
lb: Lueden ...
lt: Pakrovimas ...
lv: Iekraušana ...
ml: ലോഡിംഗ്...
mr: लोड करीत आहे ...
nl: Bezig met laden...
or: ଲୋଡିଂ ...
sk: Načítava...
sl: Nalaganje...
sv: Läser in...
ta: ஏற்றுகிறது ...
te: లోడ్...
ur: لوڈنگ ...
vi: Đang tải...
zu: Iyalayisha ...

source: Processing...
bn: প্রক্রিয়াজাতকরণ ...
ca: Processament ...
da: Forarbejdning...
el: Επεξεργασία...
gu: પ્રક્રિયા...
hi: प्रसंस्करण ...
hr: Obrada...
is: Vinnsla ...
kn: ಪ್ರಕ್ರಿಯೆ ...
ko: 처리 ...
lb: Veraarbechtung ...
lt: Apdorojimas...
lv: Apstrāde ...
ml: പ്രോസസ്സിംഗ് ...
mr: प्रक्रिया ...
nl: Verwerken...
or: ପ୍ରକ୍ରିୟାକରଣ ...
sk: Spracovanie ...
sl: Obravnavati...
sv: Bearbetning ...
ta: செயலாக்கம் ...
te: ప్రాసెసింగ్ ...
ur: پروسیسنگ ...
vi: Xử lý...
zu: Iyacubungula ...

source: Search
bn: অনুসন্ধান
ca: Cerca
da: Søg
el: Αναζήτηση
gu: શોધ
hi: खोज
hr: traži
is: Leitaðu
kn: ಹುಡುಕಿ Kannada
ko: 검색
lb: Sichen
lt: Paieška
lv: Meklēt
ml: അനേഷണം
mr: शोध
nl: Zoeken
or: ସନ୍ଧାନ କର |
sk: Vyhľadávanie
sl: Iskanje
sv: Sök
ta: தேடுங்கள்
te: వెతకండి
ur: تلاش
vi: Tìm kiếm
zu: Sesha

source: No matching records found
bn: কোনও মিলে যাওয়া রেকর্ড পাওয়া যায় নি
ca: No es van trobar registres coincidents
da: Ingen matchende poster fundet
el: Δεν βρέθηκαν αρχεία αντιστοίχισης
gu: કોઈ મેચિંગ રેકોર્ડ મળ્યાં નથી
hi: कोई मिलान रिकॉर्ड पाया
hr: Nisu pronađeni odgovarajući rekordi
is: Engar samsvarandi plötur fundust
kn: ಹೊಂದಾಣಿಕೆಯ ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 일치하는 기록이 없습니다
lb: Keng passend records fonnt
lt: Nerasta atitinkamų įrašų
lv: Nav atrasti atbilstoši ieraksti
ml: പൊരുത്തപ്പെടുന്ന റെക്കോർഡുകളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतीही जुळणारी नोंद आढळली नाही
nl: Geen bijpassende records gevonden
or: କ match ଣସି ମେଳକ ରେକର୍ଡ ମିଳିଲା ନାହିଁ |
sk: Nenašli sa žiadne zhodné záznamy
sl: Ni mogoče najti ujemajočih se zapisov
sv: Inga matchande uppgifter hittades
ta: பொருந்தக்கூடிய பதிவுகள் எதுவும் கிடைக்கவில்லை
te: మ్యాచింగ్ రికార్డులు కనుగొనబడలేదు
ur: کوئی مماثل ریکارڈ نہیں ملا
vi: Không tìm thấy kết quả
zu: Awekho amarekhodi afanayo atholakele

source: First
bn: প্রথম
ca: Primer
da: Først
el: Πρώτα
gu: પ્રથમ
hi: प्रथम
hr: Prvi
is: Fyrsta
kn: ಪ್ರಥಮ
ko: 첫 번째
lb: Éischten
lt: Pirmas
lv: Pirmais
ml: ഒന്നാമതായ
mr: पहिला
nl: Eerst
or: ପ୍ରଥମେ
sk: najprv
sl: Najprej
sv: Först
ta: முதல்
te: ప్రధమ
ur: پہلا
vi: Ngày thứ nhất
zu: -Yinhloko

source: Last
bn: শেষ
ca: Últim
da: Sidst
el: τελευταίος
gu: છેલ્લા
hi: अंतिम
hr: Posljednji
is: Síðast
kn: ಕೊನೆಯ
ko: 마지막
lb: Dee Lescht
lt: Paskutinis
lv: Pēdējais
ml: അവസാനത്തെ
mr: शेवटचे
nl: Laatst
or: ଶେଷ
sk: Vydržať
sl: Nazadnje
sv: Sista
ta: கடந்த
te: చివరిది
ur: آخری
vi: Cuối
zu: -Gcinayo

source: Next
bn: পরবর্তী
ca: Pròxim
da: Næste
el: Επόμενο
gu: આગલું
hi: अगला
hr: Sljedeći
is: Næst
kn: ನೆನ್ನಿಯ
ko: 다음
lb: Elo
lt: Kitas
lv: Nākamais
ml: അടുത്തത്
mr: पुढे
nl: Volgende
or: ପରବର୍ତ୍ତୀ
sk: Ďalšie
sl: Naslednji
sv: Nästa
ta: அடுத்தது
te: తరువాత
ur: اگلے
vi: Tiếp theo
zu: Olandelayo

source: Previous
bn: আগে
ca: Previ
da: Tidligere
el: Προηγούμενος
gu: અગાઉના
hi: पिछला
hr: Prethodni
is: Fyrri
kn: ಹಿಂದಿನ
ko: 이전의
lb: Virdrun
lt: Ankstesnis
lv: Iepriekšējs
ml: മുന്പിലത്തേതായ
mr: मागील
nl: Vorig
or: ପୂର୍ବ
sk: Predchádzajúci
sl: Prejšnji
sv: Tidigare
ta: முந்தைய
te: మునుపటి
ur: پچھلا
vi: Trước
zu: -Kwakuqala
