Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Group
bn: গ্রুপ
ca: Agrupar
da: Gruppe
el: Ομάδα
gu: સમૂહ
hi: समूह
hr: Skupina
is: Hópur
kn: ದೆವ್ವ
ko: 그룹
lt: Grupė
lv: Grupa
ml: ചേരി
mr: गट
nl: Groep
or: ଗୋଷ୍ଠୀ
sk: Zoskupenie
sl: Skupina
sv: Grupp
ta: குழு
te: సమూహం
ur: گروپ
vi: Tập đoàn
zu: Isixhobo

source: Class & Nutrition Schedule
bn: শ্রেণি ও পুষ্টি শিডিউল
ca: Programació de classe i nutrició
da: Klasse- og ernæringsplan
el: Πρόγραμμα τάξης και διατροφής
gu: વર્ગ અને પોષણ શેડ્યૂલ
hi: वर्ग और पोषण अनुसूची
hr: Raspored razreda i prehrane
is: Class & Nutrition áætlun
kn: ವರ್ಗ ಮತ್ತು ಪೌಷ್ಠಿಕಾಂಶದ ವೇಳಾಪಟ್ಟಿ
ko: 수업 및 영양 일정
lb: Klass & Ernärungsplang
lt: Klasės ir mitybos grafikas
lv: Klases un uztura grafiks
ml: ക്ലാസും പോഷകാഹാര ഷെഡ്യൂളും
mr: वर्ग आणि पोषण वेळापत्रक
nl: Klasse en voedingsschema
or: ଶ୍ରେଣୀ ଏବଂ ପୁଷ୍ଟିକର କାର୍ଯ୍ୟସୂଚୀ |
sk: Rozvrh triedy a výživy
sl: Urnik razredov in prehrane
sv: Klass- och näringsschema
ta: வகுப்பு மற்றும் ஊட்டச்சத்து அட்டவணை
te: క్లాస్ & న్యూట్రిషన్ షెడ్యూల్
ur: کلاس اور غذائیت کا شیڈول
vi: Lịch học & Dinh dưỡng
zu: Isheduli yeklasi ne-Nutrition

source: Class Schedule
bn: শ্রেণীসূচি
ca: Horari de classe
da: Klasse Skema
el: Πρόγραμμα τάξης
gu: વર્ગ
hi: वर्ग अनुसूची
hr: Raspored sati
is: Bekkjaráætlun
kn: ವರ್ಗದ ವೇಳೆ
ko: 수업 시간표
lb: Klasseplang
lt: Klasės tvarkaraštis
lv: Stundu saraksts
ml: ക്ലാസ്സ് സമയക്രമം
mr: वर्ग वेळापत्रक
nl: Lesrooster
or: ଶ୍ରେଣୀ କାର୍ଯ୍ୟସୂଚୀ
sk: Rozvrh hodín
sl: Urnik
sv: Klasschema
ta: வகுப்பு அட்டவணை
te: తరగతి షెడ్యూల్
ur: کلاس شیڈول
vi: Thời khoá biểu
zu: Isheduli yeklasi

source: Class Booking
bn: ক্লাস বুকিং
ca: Reserva de classes
da: Klassebestilling
el: Κράτηση κατηγορίας
gu: વર્ગ -બુકિંગ
hi: वर्ग बुकिंग
hr: Klasa rezervacija
is: Bekkjarbókun
kn: ವರ್ಗ ಬುಕಿಂಗ್
ko: 수업 예약
lb: Klass Buchung
lt: Klasės užsakymas
lv: Klases rezervācija
ml: ക്ലാസ് ബുക്കിംഗ്
mr: वर्ग बुकिंग
nl: Klassenboeking
or: ଶ୍ରେଣୀ ବୁକିଂ |
sk: Rezervácia tried
sl: Rezervacija razreda
sv: Klassbokning
ta: வகுப்பு முன்பதிவு
te: క్లాస్ బుకింగ్
ur: کلاس بکنگ
vi: Đặt phòng
zu: Ukubhuka kwesigaba

source: Nutrition Schedule
bn: পুষ্টি শিডিউল
ca: Horari de nutrició
da: Ernæringsplan
el: Χρονοδιάγραμμα διατροφής
gu: પોષણ -અનુસૂચિ
hi: पोषण अनुसूची
hr: Prehrambeni raspored
is: Næringaráætlun
kn: ಪೌಷ್ಠಿಕಾಂಶದ ವೇಳಾಪಟ್ಟಿ
ko: 영양 일정
lb: Ernärungsplang
lt: Mitybos grafikas
lv: Uztura grafiks
ml: പോഷകാഹാര ഷെഡ്യൂൾ
mr: पोषण वेळापत्रक
nl: Voedingsschema
or: ପୁଷ୍ଟିକର କାର୍ଯ୍ୟସୂଚୀ |
sk: Výživa
sl: Urnik prehrane
sv: Näringsschema
ta: ஊட்டச்சத்து அட்டவணை
te: పోషకాహార షెడ్యూల్
ur: غذائیت کا شیڈول
vi: Lịch trình dinh dưỡng
zu: Isheduli Yokudla Okunempilo

source: Member Management
bn: সদস্য ব্যবস্থাপনা
ca: Direcció de membres
da: Medlemsledelse
el: Διαχείριση μελών
gu: સભ્ય
hi: सदस्य प्रबंधन
hr: Uprava članica
is: Stjórnun meðlima
kn: ಸದಸ್ಯ ನಿರ್ವಹಣೆ
ko: 회원 관리
lb: Memberschaft
lt: Narių valdymas
lv: Locekļu vadība
ml: അംഗ മാനേജ്മെന്റ്
mr: सदस्य व्यवस्थापन
nl: Lidbeheer
or: ସଦସ୍ୟ ପରିଚାଳନା
sk: Riadenie členov
sl: Upravljanje članov
sv: Medlemsledning
ta: உறுப்பினர் மேலாண்மை
te: సభ్యుల నిర్వహణ
ur: ممبر مینجمنٹ
vi: Quản lý thành viên
zu: Ukuphathwa Kwelungu

source: Workout
bn: ওয়ার্কআউট
ca: Fer exercici
da: Træning
el: Προπόνηση
gu: વર્કઆઉટ
hi: कसरत करना
hr: Vježbati
is: Líkamsþjálfun
kn: ತಾಲೀಮು
ko: 운동하다
lb: Ausschaffen
lt: Sportuoti
lv: Treniņš
ml: വർക്കൗട്ട്
mr: व्यायाम
nl: Training
or: କସରତ
sk: Posilovať
sl: Telovaditi
sv: Träna
ta: பயிற்சி
te: వ్యాయామం
ur: مشقت
vi: Tập thể dục
zu: Zivocavoce

source: Daily Workout
bn: দৈনন্দিন workout
ca: Entrenament diari
da: Daglig træning
el: Καθημερινή προπόνηση
gu: રોજિંદી કામકાજ
hi: दैनिक कसरत
hr: Dnevni trening
is: Dagleg líkamsþjálfun
kn: ದೈನಂದಿನ ತಾಲೀಮು
ko: 매일 운동
lt: Kasdieninė treniruotė
lv: Ikdienas treniņš
ml: ദൈനംദിന വ്യായാമം
mr: दररोज कसरत
nl: Dagelijkse training
or: ଦ daily ନିକ ବ୍ୟାୟାମ |
sk: Denné cvičenie
sl: Dnevna vadba
sv: Daglig träning
ta: தினசரி பயிற்சி
te: రోజువారీ వ్యాయామం
ur: روزانہ ورزش
vi: Tập luyện hàng ngày
zu: Ukusebenza kwansuku zonke

source: Store & Products
bn: স্টোর এবং পণ্য
ca: Botiga i productes
da: Butik og produkter
el: Κατάστημα και προϊόντα
gu: ભંડાર અને ઉત્પાદનો
hi: भंडार और उत्पाद
hr: Trgovina i proizvodi
is: Verslun og vörur
kn: ಅಂಗಡಿ ಮತ್ತು ಉತ್ಪನ್ನಗಳು
ko: 상점 및 제품
lb: Store & Produkter
lt: Parduotuvė ir produktai
lv: Veikals un produkti
ml: സ്റ്റോർ & ഉൽപ്പന്നങ്ങൾ
mr: स्टोअर आणि उत्पादने
nl: Winkel en producten
or: ଷ୍ଟୋର ଏବଂ ଉତ୍ପାଦଗୁଡିକ |
sk: Obchod a výrobky
sl: Trgovina in izdelki
sv: Butik och produkter
ta: கடை & தயாரிப்புகள்
te: స్టోర్ & ఉత్పత్తులు
ur: اسٹور اور مصنوعات
vi: Cửa hàng & Sản phẩm
zu: Gcina & Imikhiqizo

source: Product
bn: পণ্য
ca: Producte
da: Produkt
el: Προϊόν
gu: ઉત્પાદન
hi: उत्पाद
hr: Proizvod
is: Vara
kn: ಉತ್ಪನ್ನ
ko: 제품
lb: Produktenzelel
lt: Produktas
lv: Produkts
ml: ഉത്പന്നം
mr: उत्पादन
or: ଉତ୍ପାଦ
sk: Produkt
sl: Izdelek
sv: Produkt
ta: தயாரிப்பு
te: ఉత్పత్తి
ur: مصنوعات
vi: Sản phẩm
zu: Umphumela

source: Store
bn: স্টোর
ca: Tenda
da: butik
el: Κατάστημα
gu: દુકાન
hi: इकट्ठा करना
hr: Trgovina
is: Verslun
kn: ಸಂಗ್ರಹ
ko: 가게
lb: Staun Ëffling
lt: Parduotuvė
lv: Uzglabāt
ml: കലവറ
mr: स्टोअर
nl: Op te slaan
or: ଷ୍ଟୋର୍ କରନ୍ତୁ |
sk: Obchod
sl: Shramba
sv: Lagra
ta: கடை
te: స్టోర్
ur: اسٹور
vi: Cửa hàng
zu: Ukugcina

source: Event
bn: ঘটনা
ca: Aconteixement
da: Begivenhed
el: Εκδήλωση
gu: ઘટના
hi: आयोजन
hr: Događaj
is: Viðburður
kn: ಘಟನೆ
ko: 이벤트
lb: Evann
lt: Įvykis
lv: Notikums
ml: സംഭവം
mr: कार्यक्रम
nl: Evenement
or: ଘଟଣା
sk: Udalosť
sl: Dogodek
sv: Händelse
ta: நிகழ்வு
te: ఈవెంట్
ur: تقریب
vi: Biến cố
zu: Isigigaba

source: Attendance
bn: উপস্থিতি
ca: Assistència
da: Tilstedeværelse
el: Παρουσία
gu: ઉપસ્થિત
hi: उपस्थिति
hr: Prisustvovanje
is: Aðsókn
kn: ಹಾಜರಾತಿ
ko: 출석
lb: Land
lt: Dalyvavimas
lv: Apmeklējums
ml: ഹാജർ
mr: उपस्थिती
nl: Aanwezigheid
or: ଉପସ୍ଥାନ
sk: Dochádzka
sl: Prisotnost
sv: Närvaro
ta: வருகை
te: హాజరు
ur: حاضری
vi: Sự tham dự
zu: Ukuthamela ukubakhona

source: Payment
bn: অর্থ প্রদান
ca: Remuneració
da: Betaling
el: Πληρωμή
gu: ચુકવણી
hi: भुगतान
hr: Plaćanje
is: Greiðsla
kn: ಪಾವತಿ
ko: 지불
lb: Bezuelen
lt: Mokėjimas
lv: Maksājums
ml: പേയ്മെന്റ്
mr: देय
nl: Betaling
or: ଦେୟ
sk: Platba
sl: Plačilo
sv: Betalning
ta: கட்டணம்
te: చెల్లింపు
ur: ادائیگی
vi: Thanh toán
zu: Ukukhokha

source: Membership Payment
bn: সদস্যতা প্রদান
ca: Pagament de membres
da: Medlemskabsbetaling
el: Πληρωμή μέλους
gu: સભ્યપદ ચુકવણી
hi: सदस्यता अदायगी
hr: Plaćanje članstva
is: Aðildargreiðsla
kn: ಸದಸ್ಯತ್ವ ಪಾವತಿ
ko: 멤버쉽 지불
lb: Memberschaft Bezuelung
lt: Narystės mokėjimas
lv: Dalības maksājums
ml: അംഗത്വ പേയ്മെന്റ്
mr: सदस्यता पेमेंट
nl: Lidmaatschapsbetaling
or: ସଦସ୍ୟତା ଦେୟ
sk: Členstvo
sl: Plačilo članstva
sv: Medlemsbetalning
ta: உறுப்பினர் கட்டணம்
te: సభ్యత్వ చెల్లింపు
ur: رکنیت کی ادائیگی
vi: Thanh toán thành viên
zu: Ukukhokha ubulungu

source: Income
bn: আয়
ca: Ingrés
da: Indkomst
el: Εισόδημα
gu: આવક
hi: आय
hr: Prihod
is: Tekjur
kn: ಆದಾಯ
ko: 소득
lb: Akommes
lt: Pajamos
lv: Ienākums
ml: വരുമാനം
mr: उत्पन्न
nl: Inkomen
or: ଆୟ
sk: Príjmy
sl: dohodek
sv: Inkomst
ta: வருமானம்
te: ఆదాయం
ur: آمدنی
vi: Thu nhập = earnings
zu: Imali engenayo

source: Expenses
bn: ব্যয়
ca: Despeses
da: Udgifter
el: Εξοδα
gu: ખર્ચ
hi: खर्च
hr: Troškovi
is: Útgjöld
kn: ಖರ್ಚು
ko: 경비
lb: Enzwäit
lt: Išlaidos
lv: Izdevumi
ml: ചെലവുകൾ
mr: खर्च
nl: Uitgaven
or: ଖର୍ଚ୍ଚ
sk: Výdavky
sl: Stroški
sv: Utgifter
ta: செலவுகள்
te: ఖర్చులు
ur: اخراجات
vi: Chi phí
zu: Izindleko

source: Message
bn: বার্তা
ca: Missatge
da: Besked
el: Μήνυμα
gu: સંદેશ
hi: संदेश
hr: Poruka
is: Skilaboð
kn: ಸಂದೇಶ
ko: 메시지
lt: Pranešimas
lv: Ziņot
ml: ദൂത്
mr: संदेश
nl: Bericht
or: ବାର୍ତ୍ତା |
sk: Správa
sl: Sporočilo
sv: Meddelande
ta: செய்தி
te: సందేశం
ur: پیغام
vi: Thông điệp
zu: Izwi elithunyelweyo

source: Newsletter
bn: নিউজলেটার
ca: Butlletí
da: Nyhedsbrev
el: Ενημερωτικό δελτίο
gu: ન્યૂઝલેટર
hi: समाचार पत्रिका
hr: Bilten
is: Fréttabréf
kn: ಸುದ್ದಿಪತ್ರ
ko: 뉴스 레터
lb: Newsluzent-
lt: Informacinis biuletenis
lv: Biļetens
ml: വാർത്താക്കുറിപ്പ്
mr: वृत्तपत्र
nl: Nieuwsbrief
or: ସମ୍ବାଦପତ୍ର
sk: Bulletin
sl: Glasilo
sv: Nyhetsbrev
ta: செய்திமடல்
te: వార్తాలేఖ
ur: نیوز لیٹر
vi: Bản tin
zu: Umgcidwekwane

source: Notice
bn: বিজ্ঞপ্তি
ca: Avís
da: Varsel
el: Ειδοποίηση
gu: નોટિસ
hi: सूचना
hr: Obavijest
is: Taktu eftir
kn: ಗಮನಿಸು
ko: 알아채다
lb: Ëkentlech
lt: Pastebėti
lv: Pamanīt
ml: സൂചന
mr: सूचना
nl: Merk op
or: ନୋଟିସ୍
sk: Oznámenie
sl: Opaziti
sv: Lägga märke till
ta: அறிவிப்பு
te: నోటీసు
ur: نوٹس
vi: Để ý
zu: Isaziso

source: Report
bn: রিপোর্ট
ca: Informar
da: Rapport
el: Κανω ΑΝΑΦΟΡΑ
gu: અહેવાલ
hi: प्रतिवेदन
hr: izvješće
is: Skýrsla
kn: ವರದಿ
ko: 보고서
lb: Berécksiichtegt mat
lt: Pranešti
lv: Ziņot
ml: വിവരം ശേഖരിക്കല്
mr: अहवाल
nl: Rapport
or: ରିପୋର୍ଟ
sk: správa
sl: Poročilo
sv: Rapportera
ta: அறிக்கை
te: నివేదిక
ur: رپورٹ
vi: Báo cáo
zu: Ukwenza umbiko

source: SubscriptionHistory
bn: সাবস্ক্রিপশনহিস্টরি
da: Abonnementshistorie
el: Συνδρομητική
gu: સબ્સ્ક્રિપ્શન ઇતિહાસ
hi: सदस्यता
hr: Pretplata
is: Áskriftarfræði
kn: ಚಂದಾದಾರಿಕೆ
ko: 구독 history
lb: Abonnementshinatory
lt: Prenumerata
lv: Abonementa histarija
ml: സബ്സ്ക്രിപ്ഷൻ സങ്കേതം
mr: सबस्क्रिप्शनहिस्टरी
nl: Abonnementhistory
or: ସଦସ୍ୟତା ବସ୍ତୁ
sk: Predplatný
sl: Naročnina
sv: Prenumerationshistoria
ta: சந்தாஸ்டரி
te: సబ్‌స్క్రిప్షన్ హిస్టరీ
ur: سبسکرپشن ہسٹری
vi: Đăng ký
zu: Okuthe xaxa

source: General Settings
bn: সাধারণ সেটিংস
ca: Configuració general
da: Generelle indstillinger
el: Γενικές Ρυθμίσεις
gu: સામાન્ય સુયોજનો
hi: सामान्य सेटिंग्स
hr: Opće postavke
is: Almennar stillingar
kn: ಸಾಮಾನ್ಯ ಸೆಟ್ಟಿಂಗ್ಗಳು
ko: 일반 설정
lb: Allgemengt Astellungen
lt: Bendrieji nustatymai
lv: Vispārīgie iestatījumi
ml: പൊതുവായ ക്രമീകരണങ്ങൾ
mr: सामान्य सेटिंग्ज
nl: Algemene instellingen
or: ସାଧାରଣ ସେଟିଂ |
sk: Všeobecné nastavenia
sl: Splošne nastavitve
sv: Allmänna Inställningar
ta: பொது அமைப்புகள்
te: సాధారణ సెట్టింగులు
ur: عام ترتیبات
vi: Cài đặt chung
zu: Izilungiselelo ezijwayelekile

source: Access Right
bn: এক্সেস অধিকার
ca: Accés a la dreta
da: Adgang til højre
el: Δικαίωμα προσπέλασης
gu: પ્રવેશ -હક
hi: पहूंच अधिकार
hr: Pristup desno
is: Aðgang rétt
kn: ಪ್ರವೇಶ ಬಲ
ko: 오른쪽으로 접근하세요
lb: Zougang direkt
lt: Prieiga dešinėje
lv: Piekļuves tiesības
ml: വലത് ആക്സസ്
mr: प्रवेश बरोबर
nl: Toegangs rechten
or: ଅଧିକାର ପ୍ରବେଶ
sk: Prístup
sl: Dostop prav
sv: Tillträdesrätt
ta: அணுகல் உரிமை
te: హక్కును యాక్సెస్ చేయండి
ur: صحیح رسائی
vi: Quyền truy cập
zu: Finyelela kwesokudla

source: Class Booking List
bn: ক্লাস বুকিং তালিকা
ca: Llista de reserves de classes
da: Klasses bookingliste
el: Λίστα κρατήσεων τάξεων
gu: વર્ગ -બુકિંગ યાદી
hi: वर्ग बुकिंग सूची
hr: Popis za rezervaciju klase
is: Bekkjunarlisti
kn: ವರ್ಗ ಬುಕಿಂಗ್ ಪಟ್ಟಿ
ko: 수업 예약 목록
lb: Klassebetreiungslëscht
lt: Klasių rezervavimo sąrašas
lv: Klases rezervēšanas saraksts
ml: ക്ലാസ് ബുക്കിംഗ് പട്ടിക
mr: वर्ग बुकिंग यादी
nl: Klasboekingslijst
or: ଶ୍ରେଣୀ ବୁକିଂ ତାଲିକା |
sk: Zoznam rezervácií tried
sl: Seznam rezervacij razredov
sv: Klassbokningslista
ta: வகுப்பு முன்பதிவு பட்டியல்
te: క్లాస్ బుకింగ్ జాబితా
ur: کلاس بکنگ کی فہرست
vi: Danh sách đặt phòng lớp
zu: Uhlu lokubhuka lweklasi

source: Class Schedules
bn: শ্রেণির সময়সূচী
ca: Horaris de classe
da: Klasseplaner
el: Χρονοδιαγράμματα τάξης
gu: વર્ગિકરણ
hi: वर्ग अनुसूची
hr: Raspored klasa
is: Bekkjaráætlanir
kn: ವರ್ಗ ವೇಳಾಪಟ್ಟಿಗಳು
ko: 수업 일정
lb: Klasseplang
lt: Klasės tvarkaraščiai
lv: Klases grafiki
ml: ക്ലാസ് ഷെഡ്യൂളുകൾ
mr: वर्ग वेळापत्रक
nl: Klassenschema's
or: ଶ୍ରେଣୀ କାର୍ଯ୍ୟସୂଚୀ |
sk: Triedne plány
sl: Razredni urniki
sv: Klassscheman
ta: வகுப்பு அட்டவணைகள்
te: తరగతి షెడ్యూల్
ur: کلاس کے نظام الاوقات
vi: Lịch trình lớp học
zu: Amashejuli weklasi

source: Add Class Booking
bn: ক্লাস বুকিং যুক্ত করুন
ca: Afegiu la reserva de classes
da: Tilføj klassebestilling
el: Προσθήκη κράτησης τάξης
gu: વર્ગ બુકિંગ ઉમેરો
hi: क्लास बुकिंग जोड़ें
hr: Dodajte rezervaciju klase
is: Bættu við bókun í bekknum
kn: ವರ್ಗ ಬುಕಿಂಗ್ ಸೇರಿಸಿ
ko: 수업 예약 추가
lb: Füügt Klass Buchung
lt: Pridėkite klasės užsakymą
lv: Pievienojiet klases rezervāciju
ml: ക്ലാസ് ബുക്കിംഗ് ചേർക്കുക
mr: वर्ग बुकिंग जोडा
nl: Voeg klassenboeking toe
or: ଶ୍ରେଣୀ ବୁକିଂ ଯୋଡନ୍ତୁ |
sk: Pridajte rezerváciu triedy
sl: Dodajte rezervacijo razreda
sv: Lägg till klassbokning
ta: வகுப்பு முன்பதிவைச் சேர்க்கவும்
te: క్లాస్ బుకింగ్ జోడించండి
ur: کلاس بکنگ شامل کریں
vi: Thêm đặt phòng
zu: Engeza ukubhuka kweklasi

source: Member Name
bn: সদস্যের নাম
ca: Nom de membre
da: Medlems navn
el: Ονομα μέλους
gu: સભ્ય નામ
hi: सदस्य का नाम
hr: Ime člana
is: Nafn meðlima
kn: ಸದಸ್ಯರ ಹೆಸರು
ko: 회원 이름
lb: Abëff vum Land
lt: Nario vardas
lv: Locekļa vārds
ml: അംഗ നാമം
mr: सदस्याचे नाव
nl: Lidnaam
or: ସଦସ୍ୟ ନାମ
sk: Meno člena
sl: Ime člana
sv: Medlemsnamn
ta: உறுப்பினர் பெயர்
te: సభ్యుల పేరు
ur: رکن کا نام
vi: Tên thành viên
zu: Igama Lelungu

source: Full Name
bn: পুরো নাম
ca: Nom complet
da: Fulde navn
el: Πλήρες όνομα
gu: પૂરું નામ
hi: पूरा नाम
hr: Puno ime
is: Fullt nafn
kn: ಪೂರ್ಣ ಹೆಸರು
ko: 전체 이름
lb: Ganzen Numm
lt: Pilnas vardas
lv: Pilnais vārds
ml: പൂർണ്ണമായ പേര്
mr: पूर्ण नाव
nl: Voor-en achternaam
or: ପୁରା ନାମ
sk: Celé meno
sl: Polno ime
sv: Fullständiga namn
ta: முழு பெயர்
te: పూర్తి పేరు
ur: پورا نام
vi: Họ và tên
zu: Igama eligcwele

source: Male
ca: Mascle
da: Han
gu: પુરુષ
hi: पुरुष
hr: Muški
is: Karlkyns
kn: ಪುರುಷ
ko: 남성
lb: Männlech
lt: Patinas
lv: Vīrietis
nl: Mannelijk
or: ପୁରୁଷ
sk: Muž
sl: moški
sv: Manlig
ta: ஆண்
ur: مرد
vi: Nam giới
zu: Owesilisa

source: Female
ca: femella
da: Kvinde
gu: સ્ત્રી
hi: मादा
hr: Žena
is: Kvenkyns
kn: ಹೆಣ್ಣು
ko: 여성
lb: weiblech
lt: Moteris
lv: Sieviete
nl: Vrouw
or: ମହିଳା
sk: Žena
sl: ženska
sv: Kvinna
ta: பெண்
ur: عورت
vi: Giống cái
zu: Owesifazane

source: Contact Information
bn: যোগাযোগের তথ্য
ca: Informació de contacte
da: Kontakt information
el: Στοιχεία επικοινωνίας
gu: સંપર્ક માહિતી
hi: संपर्क जानकारी
hr: Kontakt informacije
is: Hafðu samband
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ
ko: 연락처 정보
lb: Kontakt-Informatioun
lt: Kontaktinė informacija
lv: Kontaktinformācija
ml: ബന്ധപ്പെടാനുള്ള വിവരങ്ങൾ
mr: संपर्क माहिती
nl: Contactgegevens
or: ଯୋଗାଯୋଗ ସୁଚନା
sk: Kontaktné informácie
sl: Kontaktni podatki
sv: Kontaktinformation
ta: தொடர்பு தகவல்
te: సంప్రదింపు సమాచారం
ur: رابطے کی معلومات
vi: Thông tin liên lạc
zu: Ulwazi lokuxhumana

source: state
bn: অবস্থা
ca: estat
da: stat
el: κατάσταση
gu: રાજ્ય
hi: राज्य
hr: država
is: Ríki
kn: ರಾಜ್ಯ
ko: 상태
lb: Staatsministreg
lt: būsena
lv: Valsts
ml: സംസ്ഥാനം
mr: राज्य
nl: staat
or: ରାଜ୍ୟ
sk: štát
sl: država
sv: stat
ta: நிலை
te: రాష్ట్రం
ur: حالت
vi: tiểu bang
zu: -sho

source: Zip code
bn: জিপ কোড
ca: Codi ZIP
da: Postnummer
el: Ταχυδρομικός κώδικας
gu: પિન કોડ
hi: पिन कोड
hr: Poštanski broj
is: Póstnúmer
kn: ಪಾಟ್ ಸಂಕೇತ
ko: 우편 번호
lb: Postleitzuel
lt: Pašto kodas
lv: Pasta indekss
ml: സിപ്പ് കോഡ്
mr: पिनकोड
nl: Postcode
or: ଜିପ୍ କୋଡ୍
sk: PSČ
sl: Poštna številka
sv: Postnummer
ta: ஜிப் குறியீடு
te: పిన్ కోడ్
ur: زپ کوڈ
vi: Mã Bưu Chính
zu: Ikhodi ye-ZIP

source: Class Information
bn: শ্রেণীর তথ্য
ca: Informació de classe
da: Klasseoplysninger
el: Πληροφορίες τάξης
gu: વર્ગોની માહિતી
hi: वर्ग सूचना
hr: Informacije o razredu
is: Bekkjarupplýsingar
kn: ವರ್ಗ ಮಾಹಿತಿ
ko: 수업 정보
lb: Gemeng Informatioun
lt: Informacija apie klasę
lv: Informācija par klasi
ml: വർഗ വിവരം
mr: वर्ग माहिती
nl: Klasinformatie
or: ଶ୍ରେଣୀ ସୂଚନା
sk: Informácie o triede
sl: Informacije o razredu
sv: Klassinformation
ta: வகுப்பு தகவல்
te: తరగతి సమాచారం
ur: کلاس کی معلومات
vi: Thông tin lớp học
zu: Imininingwane yeklasi

source: Select Class
bn: ক্লাস নির্বাচন করুন
ca: Seleccioneu classe
da: Vælg klasse
el: Επιλέξτε τάξη
gu: વર્ગ પસંદ કરો
hi: वर्ग का चयन करें
hr: Odaberite klasu
is: Veldu bekk
kn: ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 수업을 선택하십시오
lb: Wielt Klass
lt: Pasirinkite klasę
lv: Atlasīt klasi
ml: ക്ലാസ് തിരഞ്ഞെടുക്കുക
mr: वर्ग निवडा
nl: Selecteer klasse
or: ଶ୍ରେଣୀ ଚୟନ କରନ୍ତୁ |
sk: Vybrať triedu
sl: Izberite razred
sv: Välj klass
ta: வகுப்பைத் தேர்ந்தெடுக்கவும்
te: తరగతి ఎంచుకోండి
ur: منتخب کلاس
vi: Chọn lớp
zu: Khetha ikilasi

source: Demo
bn: ডেমো
ca: Demostrar
el: Διαδήλωση
gu: જનતા
hi: डेमो
kn: ಆಯೋಗ
ko: 데모
lb: Den Demodus
lt: Demonstracinė versija
lv: Demonstrācija
ml: ഡെമോ
mr: डेमो
or: ଡେମୋ
sv: Demonstration
ta: டெமோ
te: డెమో
ur: ڈیمو
vi: Thử nghiệm
zu: Isimo

source: Paid Booking
bn: প্রদত্ত বুকিং
ca: Reserva de pagament
da: Betalt reservation
el: Καταβληθείσα κράτηση
gu: પગાર -બુકિંગ
hi: सशुल्क बुकिंग
hr: Plaćena rezervacija
is: Greidd bókun
kn: ಪಾವತಿಸಿದ ಬುಕಿಂಗ್
ko: 유료 예약
lb: Bezuelt Buchbeschreiwung
lt: Mokamas užsakymas
lv: Apmaksāta rezervācija
ml: പണമടച്ചുള്ള ബുക്കിംഗ്
mr: सशुल्क बुकिंग
nl: Betaalde boeking
or: ଦେୟ ବୁକିଂ |
sk: Platená rezervácia
sl: Plačana rezervacija
sv: Betalning
ta: கட்டண முன்பதிவு
te: చెల్లింపు బుకింగ్
ur: ادائیگی کی بکنگ
vi: Đặt phòng trả tiền
zu: Ukubhuka okukhokhelwayo

source: Select Booking Type
bn: বুকিংয়ের ধরণ নির্বাচন করুন
ca: Seleccioneu Tipus de reserva
da: Vælg reservationstype
el: Επιλέξτε Τύπος κράτησης
gu: બુકિંગ પ્રકાર પસંદ કરો
hi: बुकिंग प्रकार का चयन करें
hr: Odaberite vrstu rezervacije
is: Veldu gerð bókunar
kn: ಬುಕಿಂಗ್ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 예약 유형을 선택하십시오
lb: Wielt Buchungsaart
lt: Pasirinkite Užsakymo tipas
lv: Atlasiet Rezervēšanas tips
ml: ബുക്കിംഗ് തരം തിരഞ്ഞെടുക്കുക
mr: बुकिंग प्रकार निवडा
nl: Selecteer het boekingstype
or: ବୁକିଂ ପ୍ରକାର ଚୟନ କରନ୍ତୁ |
sk: Vyberte typ rezervácie
sl: Izberite vrsto rezervacije
sv: Välj bokningstyp
ta: முன்பதிவு வகையைத் தேர்ந்தெடுக்கவும்
te: బుకింగ్ రకాన్ని ఎంచుకోండి
ur: بکنگ کی قسم منتخب کریں
vi: Chọn loại đặt phòng
zu: Khetha Uhlobo Lokubhuka

source: Class Booking Fees
bn: ক্লাস বুকিং ফি
ca: Comissions de reserva de classes
da: Klassebestillingsgebyrer
el: Τέλη κράτησης τάξης
gu: વર્ગ બુકિંગ ફી
hi: वर्ग बुकिंग शुल्क
hr: Naknade za rezervaciju klase
is: Bekkjarbókunargjöld
kn: ವರ್ಗ ಬುಕಿಂಗ್ ಶುಲ್ಕಗಳು
ko: 수업 예약 수수료
lb: Klassebicher Käschten
lt: Klasės užsakymo mokesčiai
lv: Klases rezervācijas maksa
ml: ക്ലാസ് ബുക്കിംഗ് ഫീസ്
mr: वर्ग बुकिंग फी
nl: Klasboekingskosten
or: ଶ୍ରେଣୀ ବୁକିଂ ଦେୟ |
sk: Poplatky za rezerváciu tried
sl: Pristojbine za rezervacijo razredov
sv: Klassbokningsavgifter
ta: வகுப்பு முன்பதிவு கட்டணம்
te: క్లాస్ బుకింగ్ ఫీజు
ur: کلاس بکنگ فیس
vi: Phí đặt phòng
zu: Imali yokubhuka yeklasi

source: Select Payment
bn: অর্থ প্রদান নির্বাচন করুন
ca: Seleccioneu el pagament
da: Vælg betaling
el: Επιλέξτε πληρωμή
gu: ચુકવણી પસંદ કરો
hi: भुगतान का चयन करें
hr: Odaberite plaćanje
is: Veldu greiðslu
kn: ಪಾವತಿ ಆಯ್ಕೆಮಾಡಿ
ko: 지불을 선택하십시오
lb: Wielt d'Bezuelung
lt: Pasirinkite Mokėjimas
lv: Atlasīt maksājumu
ml: പേയ്മെന്റ് തിരഞ്ഞെടുക്കുക
mr: देय निवडा
nl: Selecteer betaling
or: ଦେୟ ଚୟନ କରନ୍ତୁ |
sk: Vybrať platbu
sl: Izberite plačilo
sv: Välj betalning
ta: கட்டணத்தைத் தேர்ந்தெடுக்கவும்
te: చెల్లింపును ఎంచుకోండి
ur: ادائیگی منتخب کریں
vi: Chọn thanh toán
zu: Khetha inkokhelo

source: Save Booking
bn: বুকিং সংরক্ষণ করুন
ca: Desar la reserva
da: Gem reservation
el: Αποθήκευση κράτησης
gu: બુકિંગ સાચવો
hi: सेव बुकिंग
hr: Spremite rezervaciju
is: Vista bókun
kn: ಬುಕಿಂಗ್ ಉಳಿಸಿ
ko: 예약 저장
lb: Späichert Buchung
lt: Išsaugokite užsakymą
lv: Saglabāt rezervāciju
ml: ബുക്കിംഗ് സംരക്ഷിക്കുക
mr: बुकिंग जतन करा
nl: Boeking opslaan
or: ବୁକିଂ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Uložiť rezerváciu
sl: Shrani rezervacijo
sv: Spara bokning
ta: முன்பதிவைச் சேமிக்கவும்
te: బుకింగ్ సేవ్ చేయండి
ur: بکنگ کو بچائیں
vi: Lưu đặt phòng
zu: Gcina ukubhuka

source: Go Back
bn: ফিরে যাও
ca: Torna
da: Gå tilbage
el: Πήγαινε πίσω
gu: પાછા જાવ
hi: वापस जाओ
hr: Vratiti se
is: Farðu til baka
kn: ಹಿಂದೆ ಹೋಗು
ko: 돌아 가라
lb: Géi zréck
lt: Eik atgal
lv: Atgriezties
ml: മടങ്ങിപ്പോവുക
mr: परत जा
nl: Ga terug
or: ଫେରିଯାଅ
sk: Vráť sa
sl: Pojdi nazaj
sv: Gå tillbaka
ta: திரும்பிச் செல்லுங்கள்
te: వెనక్కి వెళ్ళు
ur: واپس جاو
vi: Quay lại
zu: Buyela emuva

source: Male
bn: পুরুষ
ca: Masculina
da: Han
el: Αρσενικός
gu: નર
hi: पुरुष
hr: Muški
is: Karl
kn: ಪುರುಷ
ko: 남성
lb: Männlech
lt: Patinas
lv: Vīrietis
ml: ആൺ
mr: नर
nl: Mannelijk
or: ପୁରୁଷ
sk: Muž
sl: Moški
sv: Manlig
ta: ஆண்
te: పురుషుడు
ur: مرد
vi: Nam giới
zu: Owesilisa

source: Female
bn: মহিলা
ca: Femella
da: Kvinde
el: Θηλυκός
gu: સ્ત્રી
hi: मादा
hr: Žena
is: Kona
kn: ಹೆಣ್ಣು
ko: 여성
lb: weiblech
lt: Moteris
lv: Mātīte
ml: സ്തൈണമായ
mr: मादी
nl: Vrouw
or: ମହିଳା
sk: Žena
sl: Samica
sv: Kvinna
ta: பெண்
te: స్త్రీ
ur: عورت
vi: Giống cái
zu: Insikazi

source: Class List
bn: শ্রেণি তালিকা
ca: Llista de classes
da: Klasseliste
el: Λίστα τάξεων
gu: વર્ગ
hi: वर्ग सूची
hr: Popis klasa
is: Bekkjarlisti
kn: ವರ್ಗದ ಪಟ್ಟಿ
ko: 수업 목록
lb: Rad Lëscht
lt: Klasių sąrašas
lv: Klases saraksts
ml: ക്ലാസ് പട്ടിക
mr: वर्ग यादी
nl: Klassenlijst
or: ଶ୍ରେଣୀ ତାଲିକା |
sk: Zoznam tried
sl: Seznam razredov
sv: Klasslista
ta: வகுப்பு பட்டியல்
te: తరగతి జాబితా
ur: کلاس کی فہرست
vi: Danh sách lớp học
zu: Uhlu lwamakilasi

source: Add
bn: যোগ করুন
ca: Addiccionar
da: Tilføje
el: Προσθήκη
gu: ઉમેરો
hi: जोड़ें
hr: Dodati
is: Bæta við
kn: ಸೇರಿಸು
ko: 추가하다
lb: Derbäi
lt: Papildyti
lv: Pievienot
ml: കൂട്ടിച്ചേര്ക്കുക
mr: जोडा
nl: Toevoegen
or: ଯୋଡନ୍ତୁ |
sk: Pridať
sl: Dodaj
sv: Lägg till
ta: கூட்டு
te: జోడించు
ur: شامل کریں
vi: cộng
zu: Enezelela

source: Select Assistant Staff Member
bn: সহকারী কর্মী সদস্য নির্বাচন করুন
ca: Seleccioneu Membre del personal ajudant
da: Vælg assisterende medarbejder
el: Επιλέξτε Βοηθό Προσωπικό
gu: સહાયક સ્ટાફ સભ્ય પસંદ કરો
hi: सहायक स्टाफ सदस्य का चयन करें
hr: Odaberite pomoćnika osoblja
is: Veldu aðstoðarmann
kn: ಸಹಾಯಕ ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko: 보조 직원을 선택하십시오
lb: Wielt Assistent Personal Member
lt: Pasirinkite personalo padėjėjo padėjėją
lv: Atlasiet personāla locekļa palīgs
ml: അസിസ്റ്റന്റ് സ്റ്റാഫ് അംഗത്തെ തിരഞ്ഞെടുക്കുക
mr: सहाय्यक कर्मचारी सदस्य निवडा
nl: Selecteer Assistent -medewerker
or: ସହକାରୀ କର୍ମଚାରୀ ଚୟନ କରନ୍ତୁ |
sk: Vyberte asistent zamestnanca
sl: Izberite pomočnika uslužbenca
sv: Välj assistentpersonal
ta: உதவி பணியாளர் உறுப்பினரைத் தேர்ந்தெடுக்கவும்
te: అసిస్టెంట్ సిబ్బందిని ఎంచుకోండి
ur: اسسٹنٹ اسٹاف ممبر کو منتخب کریں
vi: Chọn Nhân viên Trợ lý
zu: Khetha abasizi Abasizi

source: Location
bn: অবস্থান
ca: Ubicació
da: Beliggenhed
el: Τοποθεσία
gu: સ્થાન
hi: स्थान
hr: Mjesto
is: Staðsetning
kn: ಸ್ಥಳ
ko: 위치
lb: Locial
lt: Vieta
lv: Atrašanās vieta
ml: സ്ഥാപിക്കല്
mr: स्थान
nl: Plaats
or: ଅବସ୍ଥାନ
sk: Miesto
sl: Lokacija
sv: Plats
ta: இடம்
te: స్థానం
ur: مقام
vi: Địa điểm
zu: Indawo lapho kubekwe khona

source: Select Days
bn: দিনগুলি নির্বাচন করুন
ca: Seleccioneu dies
da: Vælg dage
el: Επιλέξτε ημέρες
gu: દિવસ પસંદ કરો
hi: दिनों का चयन करें
hr: Odabir dana
is: Veldu daga
kn: ದಿನಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 일을 선택하십시오
lb: Wielt Deeg
lt: Pasirinkite Dienos
lv: Atlasīt dienas
ml: ദിവസങ്ങൾ തിരഞ്ഞെടുക്കുക
mr: दिवस निवडा
nl: Selecteer dagen
or: ଦିନ ଚୟନ କରନ୍ତୁ |
sk: Výberové dni
sl: Izberite dneve
sv: Välj dagar
ta: நாட்களைத் தேர்ந்தெடுக்கவும்
te: రోజులు ఎంచుకోండి
ur: دن منتخب کریں
vi: Chọn ngày
zu: Khetha izinsuku

source: Start Time
bn: সময় শুরু
ca: L'hora d'inici
da: Starttidspunkt
el: Ωρα έναρξης
gu: પ્રારંભ સમય
hi: समय शुरू
hr: Vrijeme početka
is: Byrjunartími
kn: ಆರಂಭವಾಗುವ
ko: 시작 시간
lb: Startzäit
lt: Pradžios laikas
lv: Sākuma laiks
ml: ആരംഭ സമയം
mr: सुरवातीची वेळ
nl: Starttijd
or: ସମୟ ଆରମ୍ଭ
sk: Doba spustenia
sl: Začetni čas
sv: Starttid
ta: ஆரம்பிக்கும் நேரம்
te: ప్రారంభ సమయం
ur: وقت آغاز
vi: Thời gian bắt đầu
zu: Qala Isikhathi

source: End Time
bn: শেষ সময়
ca: Fi del temps
da: Sluttid
el: Τέλος χρόνου
gu: અંતનો સમય
hi: अंत समय
hr: Krajnji put
is: Lokatími
kn: ಅಂತಿಮ ಸಮಯ
ko: 종료 시간
lb: Schlussente wann et Säit
lt: Pabaigos laikas
lv: Beigu laiks
ml: അവസാന സമയം
mr: समाप्तीचा कालावधी
nl: Eindtijd
or: ଶେଷ ସମୟ
sk: Konečný čas
sl: Končni čas
sv: Sluttid
ta: இறுதி நேரம்
te: ముగింపు సమయం
ur: اختتامی وقت
vi: Thời gian kết thúc
zu: Isikhathi sokuphela
