Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Sign Up Fee
bn: সাইন আপ ফি
ca: Registra't de la tarifa
da: Tilmeld dig gebyr
el: Εγγραφείτε τέλος
gu: સાઇન અપ ફી
hi: साइन अप करें
hr: Naknada za prijavu
is: Skráðu þig gjald
kn: ಶುಲ್ಕವನ್ನು ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 가입 수수료
lb: Umellen Dossier
lt: Užsiregistruokite mokestį
lv: Reģistrēšanās maksa
ml: സൈൻ അപ്പ് ഫീസ്
mr: साइन अप फी
nl: Meld u aan
or: ସାଇନ୍ ଅପ୍ ଫି
sk: Zaregistrovať sa
sl: Prijavite se
sv: Registreringsavgift
ta: கட்டணம் பதிவு செய்யுங்கள்
te: ఫీజు సైన్ అప్ చేయండి
ur: سائن اپ فیس
vi: Đăng ký phí
zu: Bhalisela imali ekhokhwayo

source: Membership Fee
bn: সদস্য ফি
ca: Taxa de membres
da: Medlemskabsgebyr
el: Αμοιβή μέλους
gu: સભ્ય -ફી
hi: सदस्यता शुल्क
hr: Besplatno članstvo
is: Félagsgjald
kn: ಸದಸ್ಯತ್ವ ಶುಲ್ಕ
ko: 회비
lb: Memberschaft
lt: Narystės mokestis
lv: Dalības maksa
ml: അംഗത്വ ഫീസ്
mr: सभासद शुल्क
nl: Contributie
or: ସଦସ୍ୟତା ଦେୟ
sk: Členské
sl: Članarista
sv: Medlemskaps avgift
ta: உறுப்பினர் கட்டணம்
te: సభ్యత్వ రుసుము
ur: رکنیت کی فیس
vi: Phí thành viên
zu: Imali yobulungu

source: Total
bn: মোট
da: i alt
el: Σύνολο
gu: કુલ
hi: कुल
hr: Ukupno
is: Alls
kn: ಒಟ್ಟು
ko: 총
lb: Ganzen
lt: Iš viso
lv: Kopā
ml: മൊത്തമായ
mr: एकूण
nl: Totaal
or: ସମୁଦାୟ
sk: Celkom
sl: Skupaj
ta: மொத்தம்
te: మొత్తం
ur: کل
vi: Tổng cộng
zu: -Nke

source: Subtotal:
bn: সাবটোটাল:
el: ΜΕΡΙΚΟ ΣΥΝΟΛΟ:
gu: સબટોટલ:
kn: ಉಪಮೊತ್ತ:
ko: 소계 :
lt: Subtotinis:
lv: Apakštotāls:
ml: കണക്റ്റോട്ടൽ:
mr: उपशिक्षण:
nl: Subtotaal:
or: ସବଟୋଲ:
sk: Medzisúčet:
sl: Subtotalno:
sv: Delsumma:
ta: கூட்டுத்தொகை:
te: ఉపరితల:
vi: SUPTOTAL:
zu: I-Subtotal:

source: Payment Made :
bn: অর্থ প্রদান করা :
ca: Pagament fet:
da: Betaling foretaget:
el: Κατασκευασμένη πληρωμή:
gu: ચુકવણી:
hi: भुगतान किया गया :
hr: Uplata:
is: Greiðsla gerð:
kn: ಪಾವತಿ ಮಾಡಲಾಗಿದೆ:
ko: 지불 :
lb: Bezuelung gemaach:
lt: Mokėjimas:
lv: Maksājums:
ml: പേയ്മെന്റ് നിർമ്മിച്ചത്:
mr: देय दिले:
nl: Betaling gedaan:
or: ଦେୟ ପ୍ରଦାନ କରାଯାଇଛି:
sk: Platba:
sl: Izdelano plačilo:
sv: Betalning gjord :
ta: பணம் செலுத்தப்பட்டது:
te: చెల్లింపు చేసింది:
ur: ادائیگی کی گئی:
vi: Thanh toán được thực hiện:
zu: Inkokhelo yenziwe:

source: Due Amount :
bn: বাকি টাকা :
ca: Import degut:
da: Behørigt beløb:
el: Οφειλόμενο ποσό :
gu: યોગ્ય રકમ:
hi: देय राशि :
hr: Dospjeli iznos:
is: Gagnleg upphæð:
kn: ಬಾಕಿ ಹಣ :
ko: 적절한 금액 :
lb: DÉI BESCHREIWEN:
lt: Dėl kiekio :
lv: Pienācīga summa:
ml: അവസാന തുക:
mr: देय रक्कम:
nl: Te betalen bedrag :
or: ଧାର୍ଯ୍ୟ ପରିମାଣ:
sk: Suma:
sl: Ustrezen znesek:
sv: Förfallet belopp:
ta: நிலுவை தொகை :
te: గడువు మొత్తం:
ur: باقی رقم :
vi: Số tiền đến hạn:
zu: Inani elifanele:

source: Payment History
bn: অর্থ প্রদান ইতিহাস
ca: Historial de pagaments
da: Betalingshistorik
el: Ιστορικό πληρωμών
gu: ચુકવણી -ઇતિહાસ
hi: भुगतान इतिहास
hr: Povijest plaćanja
is: Greiðslusaga
kn: ಪಾವತಿ ಇತಿಹಾಸ
ko: 지불 내역
lb: Bezuelichtheet
lt: Mokėjimo istorija
lv: Maksājumu vēsture
ml: പേയ്മെന്റ് ചരിത്രം
mr: देय इतिहास
nl: Betaalgeschiedenis
or: ଦେୟ ଇତିହାସ
sk: História platby
sl: Zgodovina plačila
sv: Betalningshistorik
ta: கட்டண வரலாறு
te: చెల్లింపు చరిత్ర
ur: ادائیگی کی تاریخ
vi: Lịch sử thanh toán
zu: Umlando Wokukhokha

source: Date
bn: তারিখ
ca: Data
da: Dato
el: Ημερομηνία
gu: તારીખ
hi: दिनांक
hr: Datum
is: Dagsetning
kn: ದಿನಾಂಕ
ko: 날짜
lb: Datum un
lt: Data
lv: Datums
ml: തീയതി
mr: तारीख
nl: Datum
or: ତାରିଖ
sk: Dátum
sl: Datum
sv: Datum
ta: தேதி
te: తేదీ
ur: تاریخ
vi: Ngày
zu: Isundu

source: Method
bn: পদ্ধতি
ca: Mètode
da: Metode
el: Μέθοδος
gu: પદ્ધતિ
hi: तरीका
hr: Metoda
is: Aðferð
kn: ವಿಧಾನ
ko: 방법
lb: Methmeter
lt: Metodas
lv: Metode
ml: സന്വദായം
mr: पद्धत
nl: Methode
or: ପଦ୍ଧତି
sk: Metóda
sl: Metoda
sv: Metod
ta: முறை
te: విధానం
ur: طریقہ
vi: Phương pháp
zu: Isu

source: Print
bn: ছাপা
ca: Imprimir
el: Τυπώνω
gu: છાપું
hi: छाप
hr: Ispis
is: Prentun
kn: ಮುದ್ರಿಸಿ
ko: 인쇄
lb: Técke full
lt: Spausdinti
lv: Drukāt
ml: അച്ചടിക്കല്
mr: मुद्रण
nl: Afdrukken
or: ମୁଦ୍ରଣ
sk: Tlač
sl: Tisk
sv: Skriva ut
ta: அச்சிடுக
te: ముద్రణ
ur: پرنٹ کریں
vi: In
zu: Cindezela

source: Invoice Entries
bn: চালান এন্ট্রি
ca: Entrades de factura
da: Fakturaindgange
el: Τιμολόγιο καταχωρήσεις
gu: ભરતિયું પ્રવેશો
hi: चालान प्रविष्टियाँ
hr: Unosi računa
is: Reikningsfærslur
kn: ಸರಕುಪಟ್ಟಿ ನಮೂದುಗಳು
ko: 송장 항목
lb: Op der Rechnéier vun den Dossier
lt: Sąskaitos faktūros įrašai
lv: Rēķinu ieraksti
ml: ഇൻവോയ്സ് എൻട്രികൾ
mr: बीजक नोंदी
nl: Factuurinzendingen
or: ଇନଭଏସ୍ ଏଣ୍ଟ୍ରିଗୁଡିକ |
sk: Záznamy
sl: Vnosi računov
sv: Fakturaposter
ta: விலைப்பட்டியல் உள்ளீடுகள்
te: ఇన్వాయిస్ ఎంట్రీలు
ur: انوائس اندراجات
vi: Mục nhập hóa đơn
zu: Okufakiwe kwe-invoice

source: Entry
bn: প্রবেশ
ca: Entrada
da: Indgang
el: Είσοδος
gu: પ્રવેશ
hi: प्रवेश
hr: Ulazak
is: Færsla
kn: ಪ್ರವೇಶ
ko: 기입
lb: D'ALERNICIOUN
lt: Įėjimas
lv: Ieeja
ml: പവേശം
mr: प्रविष्टी
nl: Inzending
or: ପ୍ରବେଶ
sk: Vstup
sl: Vpis
sv: Inträde
ta: நுழைவு
te: ప్రవేశం
ur: اندراج
vi: Lối vào
zu: Ukufaka

source: Price
bn: দাম
ca: Preu
da: Pris
el: Τιμή
gu: કિંમત
hi: कीमत
hr: Cijena
is: Verð
kn: ಬೆಲೆ
ko: 가격
lb: Präism
lt: Kaina
lv: Cena
ml: വില
mr: किंमत
nl: Prijs
or: ମୂଲ୍ୟ
sk: cena
sl: Cena
sv: Pris
ta: விலை
te: ధర
ur: قیمت
vi: Giá bán
zu: Intengo

source: Username
bn: ব্যবহারকারীর নাম
ca: Nom d'usuari
da: Brugernavn
el: Όνομα χρήστη
gu: વપરાશકર્તા નામ
hi: उपयोगकर्ता नाम
hr: Korisničko ime
is: Notandanafn
kn: ಬಳಕೆದಾರ ಹೆಸರು
ko: 사용자 이름
lb: Benotzernumm
lt: Vartotojo vardas
lv: Lietotājvārds
ml: ഉപയോക്തൃനാമം
mr: वापरकर्तानाव
nl: Gebruikersnaam
or: ଉପଯୋଗକର୍ତ୍ତା ନାମ
sk: Užívateľské meno
sl: Uporabniško ime
sv: Användarnamn
ta: பயனர்பெயர்
te: వినియోగదారు పేరు
ur: صارف نام
vi: tên tài khoản
zu: Igama lomsebenzisi

source: Grand Total :
bn: সর্বমোট :
ca: Total gran:
el: Σύνολο :
gu: ભવ્ય કુલ:
hi: कुल योग :
hr: Ukupno :
kn: ದೊಡ್ಡ ಒಟ್ಟು:
ko: 그랜드 총 :
lb: MAASE THonalext:
lt: Iš viso :
lv: Kopsumma :
ml: ആകെ തുക :
mr: भव्य एकूण:
nl: Eindtotaal :
or: ସର୍ବ ମୋଟ :
sk: Úhrn :
sl: Skupna vsota :
ta: மொத்தம்:
te: సంపూర్ణ మొత్తము :
ur: مجموعی عدد :
vi: Tổng cộng :
zu: Ingqikithi yenani :

source: Notice Detail
bn: বিশদ বিবরণ
ca: Avís al detall
da: Bemærk detaljer
el: Λεπτομέρειες ειδοποίησης
gu: નોટિસ વિગતવાર
hi: सूचना विवरण
hr: Primijetite detalje
is: Taktu eftir smáatriðum
kn: ಸೂಚನೆ ವಿವರ
ko: 자세한 내용
lt: Pastebėkite detalę
lv: Ievērojiet detaļu
ml: അറിയിപ്പ് വിശദാംശങ്ങൾ
mr: तपशील लक्षात घ्या
nl: Let op detail
or: ବିସ୍ତୃତ ବିବରଣୀ ବିଜ୍ଞପ୍ତି |
sk: Detail
sl: OBVESTILO PODROBNOSTI
sv: Märkningsdetalj
ta: விவரம் கவனிக்க
te: వివరాలు గమనించండి
ur: تفصیل نوٹ کریں
vi: Thông báo chi tiết
zu: Imininingwane yesaziso

source: Notice Title
bn: নিয়োগ বিজ্ঞপ্তি
gu: સૂચના શીર્ષક

source: Notice Comment
bn: মন্তব্য মন্তব্য
ca: Noteu un comentari
da: Meddelelse Kommentar
el: Παρατηρήστε σχόλια
gu: નોટિસ ટિપ્પણી
hi: सूचना टिप्पणी
hr: Primijetite komentar
is: Taktu eftir athugasemd
kn: ಸೂಚನೆ ಕಾಮೆಂಟ್
ko: 코멘트를 통지하십시오
lb: Net Model
lt: Pastebėkite komentarą
lv: Pamanīt komentāru
ml: കമ കമേഷൻ കമേഷൻ
mr: लक्षात घ्या टिप्पणी
nl: Let op commentaar
or: ଧ୍ୟାନ ଦିଅନ୍ତୁ |
sk: Komentár
sl: Obvestilo komentar
sv: Kommentar
ta: கருத்து கவனியுங்கள்
te: నోటీసు వ్యాఖ్య
ur: تبصرہ نوٹس کریں
vi: Thông báo nhận xét
zu: Phawula amazwana

source: Notice For
bn: জন্য বিজ্ঞপ্তি
ca: Avís per a
da: Meddelelse til
el: Ειδοποίηση για
gu: ને જાણ કરવી
hi: सूचना देना
hr: Primijetiti
is: Taktu eftir fyrir
kn: ಗಾಗಿ ಸೂಚನೆ
ko: 통지
lb: Notiz fir
lt: Pranešimas už
lv: Pamanīt
ml: അറിയിപ്പ്
mr: साठी लक्षात घ्या
nl: Opzeggen
or: ଧ୍ୟାନ ଦିଅନ୍ତୁ
sk: Všimnúť si
sl: Obvestilo za
sv: Meddela sig för
ta: அறிவிப்பு
te: కోసం నోటీసు
ur: کے لئے نوٹس
vi: Thông báo cho
zu: Isaziso se

source: Start Date
bn: শুরুর তারিখ
ca: Data d'inici
da: Start dato
el: Ημερομηνία έναρξης
gu: પ્રારંભ તારીખ
hi: आरंभ करने की तिथि
hr: Početni datum
is: Upphafsdagur
kn: ಪ್ರಾರಂಭದ ದಿನಾಂಕ
ko: 시작 날짜
lb: Ufanks Datum
lt: Pradžios data
lv: Sākuma datums
ml: തുടങ്ങുന്ന ദിവസം
mr: प्रारंभ तारीख
nl: Startdatum
or: ଆରମ୍ଭ ତାରିଖ
sk: Dátum začiatku
sl: Začetni datum
sv: Start datum
ta: தொடக்க தேதி
te: ప్రారంబపు తేది
ur: شروع کرنے کی تاریخ
vi: Ngày bắt đầu
zu: Usuku okuqalwa ngalo

source: End Date
bn: এবং তারিখ
gu: અંતિમ તારીખ

source: Assign Workout
bn: ওয়ার্কআউট বরাদ্দ করুন
ca: Assigna l'entrenament
da: Tildel træning
el: Αναθέστε την προπόνηση
gu: વર્કઆઉટ સોંપવું
hi: वर्कआउट असाइन करें
hr: Dodijelite vježbu
is: Úthluta líkamsþjálfun
kn: ತಾಲೀಮು ನಿಯೋಜಿಸಿ
ko: 운동 할당
lb: Assignéiert Workout
lt: Priskirkite treniruotę
lv: Piešķirt treniņu
ml: വ്യായാമം നൽകുക
mr: वर्कआउट नियुक्त करा
nl: Wijs de training toe
or: ୱାର୍କଆଉଟ୍ ନ୍ୟସ୍ତ କରନ୍ତୁ |
sk: Priraďovať tréning
sl: Dodelite vadbo
sv: Tilldela träningspass
ta: வொர்க்அவுட்டை ஒதுக்கவும்
te: వ్యాయామం కేటాయించండి
ur: ورزش تفویض کریں
vi: Chỉ định tập luyện
zu: Nikeza Workout

source: success! Record Saved Successfully.
bn: সাফল্য! রেকর্ড সফলভাবে সংরক্ষণ করা।
ca: èxit! Registre desat amb èxit.
da: succes! Record gemt med succes.
el: επιτυχία! Η εγγραφή αποθηκεύεται με επιτυχία.
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક સાચવ્યો.
hi: सफलता! रिकॉर्ड सफलतापूर्वक बच गया।
hr: uspjeh! Rekord se uspješno spasio.
is: árangur! Upptaka bjargað með góðum árangri.
kn: ಯಶಸ್ಸು! ರೆಕಾರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ko: 성공! 레코드가 성공적으로 저장되었습니다.
lb: Erfolleg Rekord gespäichert erfollegräich.
lt: sėkmė! Įrašas sėkmingai išsaugotas.
lv: Panākumi! Ieraksts veiksmīgi saglabāts.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി സംരക്ഷിച്ചു.
mr: यश! रेकॉर्ड यशस्वीरित्या वाचला.
nl: succes! Record met succes opgeslagen.
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହେଲା |
sk: úspech! Záznam úspešne uložil.
sl: uspeh! Zapis uspešno shranjen.
sv: Framgång! Rekord sparade framgångsrikt.
ta: வெற்றி! பதிவு வெற்றிகரமாக சேமிக்கப்பட்டது.
te: విజయం! రికార్డ్ విజయవంతంగా సేవ్ చేయబడింది.
ur: کامیابی! ریکارڈ کامیابی کے ساتھ بچایا گیا۔
vi: thành công! Ghi lại lưu thành công.
zu: Impumelelo! Ukuqopha kugcinwe ngempumelelo.

source: Error! Workout days data couldn't saved.Please try again.
bn: ত্রুটি! ওয়ার্কআউট দিনের ডেটা সংরক্ষণ করতে পারেনি e দয়া করে আবার চেষ্টা করুন।
ca: Error! Les dades dels dies d'entrenament no es van poder desar. Torneu -ho a provar.
da: Fejl! Data om træningsdage kunne ikke gemme. Prøv igen.
el: Λάθος! Τα δεδομένα ημερών προπόνησης δεν μπορούσαν να αποθηκευτούν. Δοκιμάστε ξανά.
gu: ભૂલ! વર્કઆઉટ દિવસો ડેટા સાચવી શક્યા નહીં. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! वर्कआउट डेज़ डेटा सहेजा नहीं जा सका। कृपया फिर से प्रयास करें।
hr: Pogreška! Dani vježbanja Podaci nisu mogli spremiti. Pokušajte ponovo.
is: Villa! Gögn um líkamsþjálfun gátu ekki vistað. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ತಾಲೀಮು ದಿನಗಳ ಡೇಟಾವನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 운동 일 데이터를 저장할 수 없었습니다. 다시 시도하십시오.
lb: Feeler! Workout Deeg Daten konnt net gespaart ginn. Probéiert nach eng Kéier.
lt: Klaida! Treniruotės dienų duomenys negalėjo išsaugoti. Bandykite dar kartą.
lv: Kļūda! Treniņu dienu dati nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! വ്യായാമ ദിവസങ്ങൾ ഡാറ്റ സംരക്ഷിക്കാൻ കഴിഞ്ഞില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! वर्कआउट दिवस डेटा जतन करू शकला नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Trainingsdagengegevens konden niet worden opgeslagen. Probeer het opnieuw.
or: ତ୍ରୁଟି! ୱାର୍କଆଉଟ୍ ଦିନ ତଥ୍ୟ ସଞ୍ଚୟ ହୋଇପାରିବ ନାହିଁ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Data tréningu sa nedokázali uložiť. Skúste to znova.
sl: Napaka! Podatki dneva vadbe niso mogli shraniti. Prosim, poskusite znova.
sv: Fel! Träningsdagar Data kunde inte spara. Försök igen.
ta: பிழை! வொர்க்அவுட் நாட்கள் தரவு சேமிக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te: లోపం! వ్యాయామం రోజుల డేటా సేవ్ చేయబడలేదు. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! ورزش کے دنوں کا ڈیٹا محفوظ نہیں ہوسکا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Dữ liệu ngày tập luyện không thể lưu. Vui lòng thử lại.
zu: Iphutha! Idatha yezinsuku zokuzivocavoca ayikwazanga ukulondolozwa.Sicela uzame futhi.

source: Error! Record couldn't saved.Please try again.
bn: ত্রুটি! রেকর্ড সংরক্ষণ করতে পারেনি। দয়া করে আবার চেষ্টা করুন।
ca: Error! El registre no s'ha pogut desar. Torneu -ho a provar.
da: Fejl! Record kunne ikke gemme. Prøv igen.
el: Λάθος! Η εγγραφή δεν μπορούσε να αποθηκευτεί. Δοκιμάστε ξανά.
gu: ભૂલ! રેકોર્ડ સાચવી શક્યો નહીં. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! रिकॉर्ड सहेजा नहीं जा सका। कृपया फिर से प्रयास करें।
hr: Pogreška! Rekord se nije mogao spasiti. Molimo pokušajte ponovo.
is: Villa! Record gat ekki vistað. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ರೆಕಾರ್ಡ್ ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಪ್ಲೀಸ್ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 레코드를 저장할 수 없었습니다. 다시 시도하십시오.
lb: Feeler! Rekord konnt net gespaart ginn. Probéiert nach eng Kéier.
lt: Klaida! Įrašas negalėjo išsaugoti. Bandykite dar kartą.
lv: Kļūda! Ieraksts nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! റെക്കോർഡിന് സംരക്ഷിക്കാൻ കഴിഞ്ഞില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! रेकॉर्ड जतन करू शकला नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Record kon niet worden opgeslagen. Probeer het opnieuw.
or: ତ୍ରୁଟି! ରେକର୍ଡ ସଞ୍ଚୟ ହୋଇପାରିବ ନାହିଁ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Záznam nemohol uložiť. Vyskúšajte to znova.
sl: Napaka! Zapis ni mogel shraniti. Prosim, poskusite znova.
sv: Fel! Spela in kunde inte spara. Försök igen.
ta: பிழை! பதிவால் சேமிக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te: లోపం! రికార్డ్ సేవ్ చేయలేకపోయింది. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! ریکارڈ محفوظ نہیں ہوسکا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Bản ghi không được lưu. Xin vui lòng thử lại.
zu: Iphutha! Ukuqopha akukwazanga ukulondolozwa.Sicela uzame futhi.

source: View Workout
bn: ওয়ার্কআউট দেখুন
ca: Veure entrenament
da: Se træning
el: Προβολή προπόνησης
gu: વર્કઆઉટ જુઓ
hi: वर्कआउट देखें
hr: Pogledajte vježbanje
is: Skoða líkamsþjálfun
kn: ತಾಲೀಮು ವೀಕ್ಷಿಸಿ
ko: 운동을보십시오
lt: Peržiūrėti treniruotę
lv: Skatīt treniņu
ml: വ്യായാമത്തെ കാണുക
mr: वर्कआउट पहा
nl: Bekijk training
or: ବ୍ୟାୟାମ ଦେଖନ୍ତୁ |
sk: Prezerať cvičenie
sl: Pogled na vadbo
sv: Visa träningspass
ta: வொர்க்அவுட்டைக் காண்க
te: వ్యాయామం చూడండి
ur: ورزش دیکھیں
vi: Xem tập luyện

source: Success! Record Deleted Successfully.
bn: সাফল্য! সফলভাবে রেকর্ড করা রেকর্ড।
ca: Èxit! Registre suprimit amb èxit.
da: Succes! Record slettes med succes.
el: Επιτυχία! Η εγγραφή διαγράφηκε με επιτυχία.
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક કા deleted ી નાખ્યો.
hi: सफलता! रिकॉर्ड सफलतापूर्वक हटा दिया गया।
hr: Uspjeh! Zapis uspješno izbrisan.
is: Árangur! Skrá eytt með góðum árangri.
kn: ಯಶಸ್ಸು! ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ko: 성공! 레코드가 성공적으로 삭제되었습니다.
lb: Erfolleg Record erfollegräich geläscht.
lt: Sėkmė! Įrašas sėkmingai ištrintas.
lv: Panākumi! Ieraksts veiksmīgi izdzēsts.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി ഇല്ലാതാക്കി.
mr: यश! रेकॉर्ड यशस्वीरित्या हटविला.
nl: Succes! Record met succes verwijderd.
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ବିଲୋପ ହୋଇଛି |
sk: Úspech! Zaznamenajte sa úspešne.
sl: Uspeh! Zapis uspešno izbrisan.
sv: Framgång! Registrera raderade framgångsrikt.
ta: வெற்றி! பதிவு வெற்றிகரமாக நீக்கப்பட்டது.
te: విజయం! రికార్డ్ విజయవంతంగా తొలగించబడింది.
ur: کامیابی! ریکارڈ کامیابی کے ساتھ حذف ہوگیا۔
vi: Thành công! Hồ sơ đã xóa thành công.
zu: Impumelelo! Ukuqopha kususwe ngempumelelo.

source: Success! Attendance Saved Successfully.
bn: সাফল্য! উপস্থিতি সফলভাবে সংরক্ষণ।
ca: Èxit! L’assistència es va estalviar amb èxit.
da: Succes! Deltagelse gemte med succes.
el: Επιτυχία! Η συμμετοχή έσωσε με επιτυχία.
gu: સફળતા! હાજરી સફળતાપૂર્વક બચાવી.
hi: सफलता! उपस्थिति सफलतापूर्वक बच गई।
hr: Uspjeh! Pohađanje je uspješno spasio.
is: Árangur! Aðsókn bjargaði með góðum árangri.
kn: ಯಶಸ್ಸು! ಹಾಜರಾತಿ ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ko: 성공! 출석은 성공적으로 저장되었습니다.
lb: Erfolleg Präsenz erfollegräich gespäichert.
lt: Sėkmė! Dalyvavimas sėkmingai išgelbėjo.
lv: Panākumi! Apmeklējums veiksmīgi izglābts.
ml: വിജയം! ഹാജർ വിജയകരമായി സംരക്ഷിച്ചു.
mr: यश! उपस्थिती यशस्वीरित्या वाचली.
nl: Succes! De aanwezigheid heeft met succes opgeslagen.
or: ସଫଳତା! ଉପସ୍ଥାନ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହେଲା |
sk: Úspech! Účasť úspešne uložená.
sl: Uspeh! Udeležba je uspešno rešila.
sv: Framgång! Närvaro sparat framgångsrikt.
ta: வெற்றி! வருகை வெற்றிகரமாக சேமிக்கப்பட்டது.
te: విజయం! హాజరు విజయవంతంగా సేవ్ చేయబడింది.
ur: کامیابی! حاضری نے کامیابی کے ساتھ بچایا۔
vi: Thành công! Tham dự đã tiết kiệm thành công.
zu: Impumelelo! Ababekhona basindiswe ngempumelelo.

source: Error! Please Select Member/Staff-Member.
bn: ত্রুটি! সদস্য/কর্মী সদস্য নির্বাচন করুন।
ca: Error! Seleccioneu membre/membre del personal.
da: Fejl! Vælg medlem/personalemedlem.
el: Λάθος! Επιλέξτε μέλος/μέλος του προσωπικού.
gu: ભૂલ! કૃપા કરીને સભ્ય/સ્ટાફ-સભ્ય પસંદ કરો.
hi: गलती! कृपया सदस्य/स्टाफ-सदस्य का चयन करें।
hr: Pogreška! Odaberite člana/člana osoblja.
is: Villa! Vinsamlegast veldu meðlim/starfsmann.
kn: ದೋಷ! ದಯವಿಟ್ಟು ಸದಸ್ಯ/ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ko: 오류! 회원/직원을 선택하십시오.
lb: Feeler! Wielt w.e.g. Member / Personal Member.
lt: Klaida! Pasirinkite narį/darbuotoją.
lv: Kļūda! Lūdzu, atlasiet dalībnieku/personāla locekli.
ml: പിശക്! അംഗ / സ്റ്റാഫ് അംഗമായി തിരഞ്ഞെടുക്കുക.
mr: त्रुटी! कृपया सदस्य/कर्मचारी-सदस्य निवडा.
nl: Fout! Selecteer lid/personeelslid.
or: ତ୍ରୁଟି! ଦୟାକରି ସଦସ୍ୟ / କର୍ମଚାରୀ-ସଦସ୍ୟ ଚୟନ କରନ୍ତୁ |
sk: Chyba! Vyberte si člena/člena zamestnancov.
sl: Napaka! Izberite člana/osebja.
sv: Fel! Välj medlem/personal-medlem.
ta: பிழை! உறுப்பினர்/பணியாளர் உறுப்பினர் என்பதைத் தேர்ந்தெடுக்கவும்.
te: లోపం! దయచేసి సభ్యుడు/సిబ్బంది సభ్యుడిని ఎంచుకోండి.
ur: غلطی! براہ کرم ممبر/عملے کے ممبر کو منتخب کریں۔
vi: Lỗi! Vui lòng chọn thành viên/thành viên nhân viên.
zu: Iphutha! Sicela ukhethe ilungu / ilungu labasebenzi.

source: Add Workout
bn: ওয়ার্কআউট যুক্ত করুন
ca: Afegiu entrenament
da: Tilføj træning
el: Προσθέστε προπόνηση
gu: વર્કઆઉટ ઉમેરો
hi: कसरत जोड़ें
hr: Dodaj vježbu
is: Bættu við líkamsþjálfun
kn: ತಾಲೀಮು ಸೇರಿಸಿ
ko: 운동 추가
lb: Füügt Workout
lt: Pridėkite treniruotę
lv: Pievienot treniņu
ml: വ്യായാമം ചേർക്കുക
mr: कसरत जोडा
nl: Voeg training toe
or: ବ୍ୟାୟାମ ଯୋଡନ୍ତୁ |
sk: Pridať tréning
sl: Dodaj vadbo
sv: Lägg till träningspass
ta: வொர்க்அவுட்டைச் சேர்க்கவும்
te: వ్యాయామం జోడించండి
ur: ورزش شامل کریں
vi: Thêm tập luyện
zu: Faka i-Workout

source: Add Measurement
bn: পরিমাপ যোগ করুন
ca: Afegiu la mesura
da: Tilføj måling
el: Προσθέστε μέτρηση
gu: માપન ઉમેરો
hi: माप जोड़ें
hr: Dodajte mjerenje
is: Bættu við mælingu
kn: ಅಳತೆಯನ್ನು ಸೇರಿಸಿ
ko: 측정을 추가하십시오
lb: Füügt Miessung
lt: Pridėti matavimą
lv: Pievienot mērījumu
ml: അളക്കൽ ചേർക്കുക
mr: मोजमाप जोडा
nl: Meting toevoegen
or: ମାପ ଯୋଡନ୍ତୁ |
sk: Pridať meranie
sl: Dodajte meritev
sv: Lägg till mätning
ta: அளவீட்டு சேர்க்கவும்
te: కొలతను జోడించండి
ur: پیمائش شامل کریں
vi: Thêm phép đo
zu: Faka isilinganiso

source: Edit Measurement
bn: পরিমাপ সম্পাদনা করুন
ca: Edita la mesura
da: Rediger måling
el: Επεξεργασία μέτρησης
gu: માપ -સંપાદન
hi: माप संपादित करें
hr: Uredi mjerenje
is: Breyta mælingu
kn: ಅಳತೆ ಸಂಪಾದಿಸಿ
ko: 측정 편집
lb: Äéieren Miessung
lt: Redaguoti matavimą
lv: Rediģēt mērījumu
ml: അളവ് എഡിറ്റുചെയ്യുക
mr: मोजमाप संपादित करा
nl: Meting bewerken
or: ମାପ ସଂପାଦନ କରନ୍ତୁ |
sk: Meranie
sl: Uredi meritev
sv: Redigera mätning
ta: அளவீட்டைத் திருத்து
te: కొలతను సవరించండి
ur: پیمائش میں ترمیم کریں
vi: Chỉnh sửa đo lường
zu: Hlela isilinganiso

source: Test Email
bn: পরীক্ষা ইমেল
ca: Test de correu electrònic
el: Δοκιμαστικό email
gu: પરીક્ષણ ઇમેઇલ
hi: परीक्षण ईमेल
hr: Test e -pošta
is: Prófunarpóstur
kn: ಪರೀಕ್ಷೆ
ko: 테스트 이메일
lb: Test ERaltung
lt: Testo el. Paštas
lv: Testa e -pasts
ml: പരീക്ഷിക്കുക ഇമെയിൽ
mr: चाचणी ईमेल
or: ପରୀକ୍ଷା ଇମେଲ୍
sk: Testovať e -mail
sl: Testni e -poštni naslov
sv: Testmeddelande
ta: மின்னஞ்சல் சோதனை
te: పరీక్ష ఇమెయిల్
ur: ٹیسٹ ای میل
vi: Email thử nghiệm
zu: Hlola i-imeyili

source: Add Group
bn: গ্রুপ যুক্ত করুন
ca: Afegiu grup
da: Tilføj gruppe
el: Προσθήκη ομάδας
gu: જૂથનો ઉમેરો કરવો
hi: समूह जोड़ें
hr: Dodaj grupu
is: Bæta við hópi
kn: ಗುಂಪು ಸೇರಿಸಿ
ko: 그룹 추가
lb: Füügt Grupp
lt: Pridėti grupę
lv: Pievienot grupu
ml: ഗ്രൂപ്പ് ചേർക്കുക
mr: गट जोडा
nl: Groep toevoegen
or: ଗୋଷ୍ଠୀ ଯୋଡନ୍ତୁ
sk: Skupina pridať
sl: Dodaj skupino
sv: Lägg till grupp
ta: குழுவைச் சேர்க்கவும்
te: సమూహాన్ని జోడించండి
ur: گروپ شامل کریں
vi: Thêm nhóm
zu: Ngeza iqembu

source: Success! Group Added Successfully.
bn: সাফল্য! গোষ্ঠী সফলভাবে যুক্ত হয়েছে।
ca: Èxit! El grup es va afegir amb èxit.
da: Succes! Gruppe tilføjede med succes.
el: Επιτυχία! Η ομάδα πρόσθεσε με επιτυχία.
gu: સફળતા! જૂથ સફળતાપૂર્વક ઉમેર્યું.
hr: Uspjeh! Grupa je uspješno dodala.
is: Árangur! Hópur bætti við með góðum árangri.
kn: ಯಶಸ್ಸು! ಗುಂಪು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಿದೆ.
ko: 성공! 그룹이 성공적으로 추가되었습니다.
lb: Erfolleg Group ass erfollegräich bäigefüügt.
lt: Sėkmė! Grupė sėkmingai pridėjo.
lv: Panākumi! Grupa veiksmīgi pievienoja.
ml: വിജയം! ഗ്രൂപ്പ് വിജയകരമായി ചേർത്തു.
mr: यश! गट यशस्वीरित्या जोडला.
nl: Succes! Groep heeft succesvol toegevoegd.
or: ସଫଳତା! ଗୋଷ୍ଠୀ ସଫଳତାର ସହିତ ଯୋଡା ଯାଇଛି |
sk: Úspech! Skupina úspešne dodala.
sl: Uspeh! Skupina uspešno dodana.
sv: Framgång! Gruppen tillagd framgångsrikt.
ta: வெற்றி! குழு வெற்றிகரமாக சேர்க்கப்பட்டது.
te: విజయం! సమూహం విజయవంతంగా జోడించబడింది.
ur: کامیابی! گروپ نے کامیابی کے ساتھ شامل کیا۔
vi: Thành công! Nhóm đã thêm thành công.
zu: Impumelelo! Iqembu lingezwe ngempumelelo.

source: Edit Group
bn: সম্পাদনা গ্রুপ
ca: Editar grup
da: Rediger gruppe
el: Επεξεργασία ομάδας
gu: જૂથ
hi: संपादित समूह
hr: Urediti grupu
kn: ಗುಂಪು ಸಂಪಾದಿಸಿ
ko: 그룹 편집
lb: Editéiert Grupp
lt: Redaguoti grupę
lv: Rediģēšanas grupa
ml: ഗ്രൂപ്പ് എഡിറ്റുചെയ്യുക
mr: गट संपादित करा
nl: Bewerkingsgroep bewerken
or: ଗୋଷ୍ଠୀ ସଂପାଦନ କରନ୍ତୁ |
sk: Upravovať
sl: Uredi skupino
sv: Redigera grupp
ta: குழுவைத் திருத்து
te: సమూహాన్ని సవరించండి
ur: گروپ میں ترمیم کریں
vi: Chỉnh sửa nhóm
zu: Hlela Iqembu

source: Add Member
bn: সদস্য যুক্ত করুন
ca: Afegir membre
da: Tilføj medlem
el: Προσθέστε μέλος
gu: સભ્ય ઉમેરો
hi: सदस्य जोड़ें
hr: Dodajte člana
is: Bæta við meðlim
kn: ಸದಸ್ಯರನ್ನು ಸೇರಿಸಿ
ko: 회원 추가
lb: Derbäi Member
lt: Pridėti narį
lv: Pievienot locekli
ml: അംഗം ചേർക്കുക
mr: सदस्य जोडा
nl: Lid toevoegen
or: ସଦସ୍ୟ ଯୋଡନ୍ତୁ |
sk: Pridať člen
sl: Dodaj člana
sv: Lägg till medlem
ta: உறுப்பினரைச் சேர்க்கவும்
te: సభ్యుడిని జోడించండి
ur: ممبر شامل کریں
vi: Thêm thành viên
zu: Faka iLungu

source: Edit Member
bn: সম্পাদনা সদস্য
ca: Editar el membre
da: Rediger medlem
el: Επεξεργασία μέλους
gu: સંપાદન સભ્ય
hi: संपादित सदस्य
hr: Uredi član
is: Breyta meðlimi
kn: ಸದಸ್ಯರನ್ನು ಸಂಪಾದಿಸಿ
ko: 멤버 편집
lb: Editember
lt: Redaguoti narį
lv: Rediģēt locekli
ml: എഡിറ്റ് അംഗം
mr: सदस्य संपादित करा
nl: Bewerkingslid
or: ସଦସ୍ୟ ସଂପାଦନ କରନ୍ତୁ |
sk: Člen
sl: Uredi član
sv: Redigera medlem
ta: உறுப்பினரைத் திருத்து
te: సభ్యుడిని సవరించండి
ur: ممبر میں ترمیم کریں
vi: Chỉnh sửa thành viên
zu: Hlela Ilungu

source: Success! Member activated successfully.
bn: সাফল্য! সদস্য সফলভাবে সক্রিয়।
ca: Èxit! El membre es va activar amb èxit.
da: Succes! Medlem aktiveret med succes.
el: Επιτυχία! Μέλος ενεργοποιήθηκε με επιτυχία.
gu: સફળતા! સભ્ય સફળતાપૂર્વક સક્રિય.
hi: सफलता! सदस्य सफलतापूर्वक सक्रिय हो गया।
hr: Uspjeh! Član se uspješno aktivira.
is: Árangur! Meðlimur virkjaði með góðum árangri.
kn: ಯಶಸ್ಸು! ಸದಸ್ಯ ಯಶಸ್ವಿಯಾಗಿ ಸಕ್ರಿಯಗೊಂಡಿದ್ದಾರೆ.
ko: 성공! 회원이 성공적으로 활성화되었습니다.
lb: Erfolleg Member aktivéiert erfollegräich.
lt: Sėkmė! Narys sėkmingai suaktyvino.
lv: Panākumi! Loceklis veiksmīgi aktivizēja.
ml: വിജയം! അംഗം വിജയകരമായി സജീവമാക്കി.
mr: यश! सदस्य यशस्वीरित्या सक्रिय.
nl: Succes! Lid met succes geactiveerd.
or: ସଫଳତା! ସଦସ୍ୟ ସଫଳତାର ସହିତ ସକ୍ରିୟ ହେଲେ |
sk: Úspech! Člen úspešne aktivoval.
sl: Uspeh! Član je uspešno aktiviral.
sv: Framgång! Medlem aktiverad framgångsrikt.
ta: வெற்றி! உறுப்பினர் வெற்றிகரமாக செயல்படுத்தப்பட்டது.
te: విజయం! సభ్యుడు విజయవంతంగా సక్రియం చేశాడు.
ur: کامیابی! ممبر کامیابی کے ساتھ چالو ہوا۔
vi: Thành công! Thành viên kích hoạt thành công.
zu: Impumelelo! Ilungu lisebenze ngempumelelo.
