Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: File Not Import , Please Retry.
bn: ফাইল আমদানি করবেন না, দয়া করে আবার চেষ্টা করুন।
ca: El fitxer no importa, torneu -ho a provar.
da: Fil ikke importer, bedes du prøve igen.
el: Το αρχείο δεν είναι εισαγωγή, παρακαλούμε ξανά.
gu: ફાઇલ આયાત નથી, કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: फ़ाइल आयात नहीं, कृपया पुनः प्रयास करें।
hr: Datoteka ne uvozi, molimo vas da ponovo pokušate.
is: Skrá ekki flytja inn, vinsamlegast reyndu aftur.
kn: ಫೈಲ್ ಆಮದು ಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ, ದಯವಿಟ್ಟು ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 가져 오지 않으면 다시 시도하십시오.
lb: Datei net importéieren, w.e.g. nach eng Kéier.
lt: Failas Neimportuokite, prašau dar kartą.
lv: Fails nav importēts, lūdzu, mēģiniet atkārtot.
ml: ഫയൽ ഇറക്കുമതി ചെയ്യുന്നില്ല, ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: फाईल आयात करू नका, कृपया पुन्हा प्रयत्न करा.
nl: Bestand niet importeren, probeer het opnieuw.
or: ଫାଇଲ୍ ଆମଦାନି ନାହିଁ, ଦୟାକରି ପୁନ ry ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Súbor, ktorý nie je importovaný, prosím, skúste.
sl: Datoteka ne uvozi, prosim poskusite.
sv: Filen inte importera, försök igen.
ta: கோப்பு இறக்குமதி செய்யப்படவில்லை, தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te: ఫైల్ దిగుమతి కాదు, దయచేసి మళ్లీ ప్రయత్నించండి.
ur: فائل درآمد نہیں ، براہ کرم دوبارہ کوشش کریں۔
vi: Tệp không nhập, vui lòng thử lại.
zu: Ifayela alingenisi, sicela uzame futhi.

source: File is empty
bn: ফাইল খালি
ca: El fitxer està buit
da: Filen er tom
el: Το αρχείο είναι άδειο
gu: ફાઇલ ખાલી છે
hi: फ़ाइल खाली है
hr: Datoteka je prazna
is: Skrá er tóm
kn: ಫೈಲ್ ಖಾಲಿಯಾಗಿದೆ
ko: 파일이 비어 있습니다
lb: Datei ass eidel
lt: Failas tuščias
lv: Fails ir tukšs
ml: ഫയൽ ശൂന്യമാണ്
mr: फाईल रिक्त आहे
nl: Bestand is leeg
or: ଫାଇଲ୍ ଖାଲି ଅଛି |
sk: Súbor je prázdny
sl: Datoteka je prazna
sv: Filen är tom
ta: கோப்பு காலியாக உள்ளது
te: ఫైల్ ఖాళీగా ఉంది
ur: فائل خالی ہے
vi: Tệp trống
zu: Ifayela alinalutho

source: File extension mismatch. please upload csv file
bn: ফাইল এক্সটেনশন অমিল। দয়া করে সিএসভি ফাইল আপলোড করুন
ca: MISSATGE DE LA EXTENCIÓ DE FILE. Pengeu el fitxer CSV
da: Filforlængelsesmatch. Upload venligst CSV -filen
el: Αναντιστοιχία επέκτασης αρχείων. Ανεβάστε το αρχείο CSV
gu: ફાઇલ એક્સ્ટેંશન મેળ ખાતી નથી. કૃપા કરીને સીએસવી ફાઇલ અપલોડ કરો
hi: फ़ाइल एक्सटेंशन बेमेल। कृपया CSV फ़ाइल अपलोड करें
hr: Neusklađenost proširenja datoteke. Prenesite CSV datoteku
is: Misræmi skráa viðbótar. Vinsamlegast hlaðið CSV skrá upp
kn: ಫೈಲ್ ವಿಸ್ತರಣೆ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ. ದಯವಿಟ್ಟು ಸಿಎಸ್ವಿ ಫೈಲ್ ಅನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: 파일 확장 불일치. CSV 파일을 업로드하십시오
lb: Datei Extensioun Mësshandlung. Luede w.e.g. CSV Datei erop
lt: Failo plėtinio neatitikimas. Įkelkite CSV failą
lv: Faila paplašināšanas neatbilstība. Lūdzu, augšupielādējiet CSV failu
ml: ഫയൽ വിപുലീകരണ പൊരുത്തക്കേട്. CSV ഫയൽ അപ്ലോഡ് ചെയ്യുക
mr: फाइल विस्तार जुळत नाही. कृपया सीएसव्ही फाइल अपलोड करा
nl: File Extension mismatch. Upload CSV -bestand
or: ଫାଇଲ୍ ବିସ୍ତାର ମେଳ ଖାଉ ନାହିଁ | ଦୟାକରି CSV ଫାଇଲ୍ ଅପଲୋଡ୍ କରନ୍ତୁ |
sk: Nesúlad o predĺžení súborov. Nahrajte súbor CSV
sl: Neskladje razširitve datoteke. Naložite datoteko CSV
sv: Filförlängningsmatchning. Vänligen ladda upp CSV -filen
ta: கோப்பு நீட்டிப்பு பொருந்தாதது. CSV கோப்பைப் பதிவேற்றவும்
te: ఫైల్ ఎక్స్‌టెన్షన్ అసమతుల్యత. దయచేసి CSV ఫైల్‌ను అప్‌లోడ్ చేయండి
ur: فائل کی توسیع مماثل نہیں۔ براہ کرم CSV فائل اپ لوڈ کریں
vi: Tệp mở rộng không phù hợp. Vui lòng tải lên tệp CSV
zu: I-File Extension Mismatch. Sicela ulayishe ifayela le-CSV

source: All
bn: সব
ca: Tota
da: Alle
el: Ολα
gu: બધા
hi: सभी
hr: svi
is: Allt
kn: ಎಲ್ಲರೂ
ko: 모두
lb: Alles
lt: Viskas
lv: Viss
ml: എല്ലാം
mr: सर्व
nl: Allemaal
or: ସମସ୍ତ
sk: Všetko
sl: Vse
sv: Allt
ta: எல்லாம்
te: అన్నీ
ur: سب
vi: Tất cả các
zu: -Nke

source: Success! Message Sent Successfully.
bn: সাফল্য! বার্তা সফলভাবে প্রেরণ।
ca: Èxit! Missatge enviat amb èxit.
da: Succes! Besked sendt med succes.
el: Επιτυχία! Το μήνυμα εστάλη επιτυχώς.
gu: સફળતા! સંદેશ સફળતાપૂર્વક મોકલ્યો.
hi: सफलता! संदेश सफलतापूर्वक भेजा जा चुका है।
hr: Uspjeh! Poruka je uspješno poslana.
is: Árangur! Skilaboð send með góðum árangri.
kn: ಯಶಸ್ಸು! ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ.
ko: 성공! 메시지가 성공적으로 보내졌다.
lb: Erfolleg Message erfollegräich geschéckt.
lt: Sėkmė! Pranešimas sėkmingai išsiųstas.
lv: Panākumi! Veiksmīgi nosūtīts ziņojums.
ml: വിജയം! സന്ദേശം വിജയകരമായി അയച്ചു.
mr: यश! संदेश यशस्वीरित्या पाठविला.
nl: Succes! Bericht succesvol verzonden.
or: ସଫଳତା! ବାର୍ତ୍ତା ସଫଳତାର ସହିତ ପଠାଗଲା |
sk: Úspech! Správa bola úspešne odoslaná.
sl: Uspeh! Sporočilo poslano.
sv: Framgång! Meddelandet skickades utan problem.
ta: வெற்றி! செய்தி வெற்றிகரமாக அனுப்பப்பட்டது.
te: విజయం! సందేశం విజయవంతంగా పంపబడింది.
ur: کامیابی! پیغام کامیابی سے چلا گیا.
vi: Thành công! Tin nhắn được gửi thành công.
zu: Impumelelo! Umlayezo uthunyelwe ngempumelelo.

source: Error! Message Couldn't be Sent, Please Try Again.
bn: ত্রুটি! বার্তা পাঠানো যায়নি, দয়া করে আবার চেষ্টা করুন।
ca: Error! No es va poder enviar el missatge, torneu -ho a provar.
da: Fejl! Beskeden kunne ikke sendes, prøv igen.
el: Λάθος! Το μήνυμα δεν μπορούσε να σταλεί, δοκιμάστε ξανά.
gu: ભૂલ! સંદેશ મોકલી શકાતો નથી, કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! संदेश नहीं भेजा जा सकता है, कृपया पुनः प्रयास करें।
hr: Pogreška! Poruka se ne može poslati, pokušajte ponovo.
is: Villa! Ekki var hægt að senda skilaboð, reyndu aftur.
kn: ದೋಷ! ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲಾಗುವುದಿಲ್ಲ, ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 메시지를 보낼 수 없었습니다. 다시 시도하십시오.
lb: Feeler! Message konnt net geschéckt ginn, probéiert w.e.g. nach eng Kéier.
lt: Klaida! Pranešimas negalėjo būti išsiųstas, bandykite dar kartą.
lv: Kļūda! Ziņojumu nevarēja nosūtīt, lūdzu, mēģiniet vēlreiz.
ml: പിശക്! സന്ദേശം അയയ്ക്കാൻ കഴിഞ്ഞില്ല, ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! संदेश पाठविला जाऊ शकत नाही, कृपया पुन्हा प्रयत्न करा.
nl: Fout! Bericht kan niet worden verzonden, probeer het opnieuw.
or: ତ୍ରୁଟି! ବାର୍ତ୍ତା ପଠାଯାଇପାରିବ ନାହିଁ, ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Správa sa nedala odoslať, skúste to znova.
sl: Napaka! Sporočila ni bilo mogoče poslati, poskusite znova.
sv: Fel! Meddelandet kunde inte skickas, försök igen.
ta: பிழை! செய்தியை அனுப்ப முடியவில்லை, தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te: లోపం! సందేశం పంపబడలేదు, దయచేసి మళ్ళీ ప్రయత్నించండి.
ur: غلطی! پیغام نہیں بھیجا جاسکتا ، براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Tin nhắn không thể được gửi, vui lòng thử lại.
zu: Iphutha! Umlayezo awukwazanga ukuthunyelwa, sicela uzame futhi.

source: Success! Message Deleted Successfully.
bn: সাফল্য! বার্তা সফলভাবে মুছে ফেলা হয়েছে।
ca: Èxit! El missatge es va suprimir amb èxit.
da: Succes! Meddelelse slettet med succes.
el: Επιτυχία! Μήνυμα διαγράφηκε με επιτυχία.
gu: સફળતા! સંદેશ સફળતાપૂર્વક કા deleted ી નાખ્યો.
hi: सफलता! संदेश सफलतापूर्वक हटा दिया गया।
hr: Uspjeh! Poruka je uspješno izbrisana.
is: Árangur! Skilaboð eytt með góðum árangri.
kn: ಯಶಸ್ಸು! ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ko: 성공! 메시지가 성공적으로 삭제되었습니다.
lb: Erfolleg Message erfollegräich geläscht.
lt: Sėkmė! Pranešimas sėkmingai ištrintas.
lv: Panākumi! Ziņojums veiksmīgi izdzēsts.
ml: വിജയം! സന്ദേശം വിജയകരമായി ഇല്ലാതാക്കി.
mr: यश! संदेश यशस्वीरित्या हटविला.
nl: Succes! Bericht met succes verwijderd.
or: ସଫଳତା! ବାର୍ତ୍ତା ସଫଳତାର ସହିତ ବିଲୋପ ହେଲା |
sk: Úspech! Správa úspešne odstránila.
sl: Uspeh! Sporočilo uspešno izbriše.
sv: Framgång! Meddelandet raderades framgångsrikt.
ta: வெற்றி! செய்தி வெற்றிகரமாக நீக்கப்பட்டது.
te: విజయం! సందేశం విజయవంతంగా తొలగించబడింది.
ur: کامیابی! پیغام کامیابی کے ساتھ حذف ہوگیا۔
vi: Thành công! Tin nhắn đã xóa thành công.
zu: Impumelelo! Umlayezo ususwe ngempumelelo.

source: Success! Api Key Saved successfully.
bn: সাফল্য! এপিআই কী সফলভাবে সংরক্ষণ করেছে।
ca: Èxit! La clau de l'API es va desar amb èxit.
da: Succes! API -nøgle gemt med succes.
el: Επιτυχία! Το κλειδί API αποθηκεύτηκε με επιτυχία.
gu: સફળતા! API કી સફળતાપૂર્વક સાચવ્યો.
hi: सफलता! एपीआई कुंजी सफलतापूर्वक बच गई।
hr: Uspjeh! Ključ API -ja uspješno je spasio.
is: Árangur! API lykill vistaði með góðum árangri.
kn: ಯಶಸ್ಸು! ಎಪಿಐ ಕೀ ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ko: 성공! API 키가 성공적으로 저장되었습니다.
lb: Erfolleg Api Schlëssel erfollegräich gespäichert.
lt: Sėkmė! API raktas sėkmingai išsaugojo.
lv: Panākumi! API atslēga veiksmīgi saglabāja.
ml: വിജയം! API കീ വിജയകരമായി സംരക്ഷിച്ചു.
mr: यश! एपीआय की यशस्वीरित्या जतन केली.
nl: Succes! API Key met succes opgeslagen.
or: ସଫଳତା! API କି ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହେଲା |
sk: Úspech! Kľúč API úspešne uložil.
sl: Uspeh! Ključ API je uspešno shranil.
sv: Framgång! API -nyckeln sparades framgångsrikt.
ta: வெற்றி! API விசை வெற்றிகரமாக சேமிக்கப்பட்டது.
te: విజయం! API కీ విజయవంతంగా సేవ్ చేయబడింది.
ur: کامیابی! API کلید نے کامیابی کے ساتھ بچایا۔
vi: Thành công! Khóa API đã lưu thành công.
zu: Impumelelo! Ukhiye we-API wasindiswa ngempumelelo.

source: Success! Api Key Updated successfully.
bn: সাফল্য! এপিআই কী সফলভাবে আপডেট হয়েছে।
ca: Èxit! La tecla API es va actualitzar amb èxit.
da: Succes! API -nøgle opdateres med succes.
el: Επιτυχία! Το API Key ενημερώθηκε με επιτυχία.
gu: સફળતા! એપીઆઈ કી સફળતાપૂર્વક અપડેટ થઈ.
hi: सफलता! एपीआई कुंजी सफलतापूर्वक अपडेट की गई।
hr: Uspjeh! API ključ uspješno se ažurira.
is: Árangur! API lykill uppfærður með góðum árangri.
kn: ಯಶಸ್ಸು! API ಕೀ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 성공! API 키가 성공적으로 업데이트되었습니다.
lb: Erfolleg API Schlëssel erfollegräich aktualiséiert.
lt: Sėkmė! API raktas sėkmingai atnaujintas.
lv: Panākumi! API atslēga veiksmīgi atjaunināta.
ml: വിജയം! API കീ വിജയകരമായി അപ്ഡേറ്റുചെയ്തു.
mr: यश! एपीआय की यशस्वीरित्या अद्यतनित केले.
nl: Succes! API -sleutel met succes bijgewerkt.
or: ସଫଳତା! API କି ସଫଳତାର ସହିତ ଅଦ୍ୟତନ ହୋଇଛି |
sk: Úspech! Kľúč API úspešne aktualizoval.
sl: Uspeh! Ključ API je uspešno posodobljen.
sv: Framgång! API -nyckeln uppdateras framgångsrikt.
ta: வெற்றி! API விசை வெற்றிகரமாக புதுப்பிக்கப்பட்டது.
te: విజయం! API కీ విజయవంతంగా నవీకరించబడింది.
ur: کامیابی! API کلید نے کامیابی کے ساتھ اپ ڈیٹ کیا۔
vi: Thành công! Khóa API được cập nhật thành công.
zu: Impumelelo! Ukhiye we-API ubuyekeze ngempumelelo.

source: Success! Mail Synchronize Successfully Done.
bn: সাফল্য! মেল সফলভাবে সম্পন্ন সিঙ্ক্রোনাইজ।
ca: Èxit! Sincronitzar el correu realitzat amb èxit.
da: Succes! Mail synkroniser med succes udført.
el: Επιτυχία! Η αλληλογραφία συγχρονίζεται με επιτυχία.
gu: સફળતા! મેઇલ સફળતાપૂર્વક પૂર્ણ સિંક્રનાઇઝ કરો.
hi: सफलता! मेल सिंक्रनाइज़ करें सफलतापूर्वक किया गया।
hr: Uspjeh! Mail se uspijeva uspješno učiniti.
is: Árangur! Póstsamstilltu með góðum árangri.
kn: ಯಶಸ್ಸು! ಮೇಲ್ ಸಿಂಕ್ರೊನೈಸ್ ಯಶಸ್ವಿಯಾಗಿ ಮಾಡಲಾಗುತ್ತದೆ.
ko: 성공! 메일 동기화를 성공적으로 동기화합니다.
lb: Erfolleg Mail synchroniséieren erfollegräich gemaach.
lt: Sėkmė! Pašto sinchronizavimas sėkmingai atliktas.
lv: Panākumi! Pasts veiksmīgi izdarīts sinhronizēt.
ml: വിജയം! മെയിൽ വിജയകരമായി പൂർത്തിയാക്കി.
mr: यश! मेल सिंक्रोनाइझ यशस्वीरित्या केले.
nl: Succes! Mail Synchroniseer met succes gedaan.
or: ସଫଳତା! ମେଲ୍ ସିଙ୍କ୍ରୋନାଇଜ୍ ସଫଳତାର ସହିତ କରାଯାଇଛି |
sk: Úspech! Poštová synchronizujte úspešne vykonané.
sl: Uspeh! Pošta sinhronizirajte uspešno opravljeno.
sv: Framgång! Mail synkroniserar framgångsrikt gjort.
ta: வெற்றி! அஞ்சல் ஒத்திசைக்கவும் வெற்றிகரமாக முடிந்தது.
te: విజయం! మెయిల్ సింక్రొనైజ్ విజయవంతంగా జరిగింది.
ur: کامیابی! میل مطابقت پذیری کامیابی کے ساتھ کیا گیا۔
vi: Thành công! Thư đồng bộ hóa thành công.
zu: Impumelelo! Imeyili ukuvumelanisa kwenziwe ngempumelelo.

source: Campaign Tests Not Sent!
bn: প্রচার পরীক্ষা পাঠানো হয়নি!
ca: Les proves de campanya no s’envien!
da: Kampagneprøver ikke sendt!
el: Οι δοκιμές καμπάνιας δεν αποστέλλονται!
gu: ઝુંબેશ પરીક્ષણો મોકલ્યા નથી!
hi: अभियान परीक्षण नहीं भेजे गए!
hr: Testovi kampanje nisu poslani!
is: Herferðarpróf ekki send!
kn: ಪ್ರಚಾರ ಪರೀಕ್ಷೆಗಳನ್ನು ಕಳುಹಿಸಲಾಗಿಲ್ಲ!
ko: 캠페인 테스트는 보내지 않았습니다!
lb: Campagne Tester net geschéckt!
lt: Kampanijos testai neišsiųsti!
lv: Kampaņas testi nav nosūtīti!
ml: കാമ്പെയ്ൻ ടെസ്റ്റുകൾ അയയ്ക്കില്ല!
mr: मोहिमेच्या चाचण्या पाठवल्या नाहीत!
nl: Campagnestests niet verzonden!
or: ଅଭିଯାନ ପରୀକ୍ଷା ପଠାଯାଇ ନାହିଁ!
sk: Testy kampane nie sú odoslané!
sl: Kampanjski testi niso poslani!
sv: Kampanjtester skickas inte!
ta: பிரச்சார சோதனைகள் அனுப்பப்படவில்லை!
te: ప్రచార పరీక్షలు పంపబడలేదు!
ur: مہم کے ٹیسٹ نہیں بھیجے گئے!
vi: Các bài kiểm tra chiến dịch không được gửi!
zu: Ukuhlolwa Komkhankaso Akuthunyelwanga!

source: Campaign Tests Sent!
bn: প্রচার পরীক্ষা পাঠানো হয়েছে!
ca: Proves de campanya enviades!
da: Kampagnetest sendt!
el: Οι δοκιμές καμπάνιας αποστέλλονται!
gu: ઝુંબેશ પરીક્ષણો મોકલ્યા!
hi: अभियान परीक्षण भेजे गए!
hr: Poslani testovi kampanje!
is: Herferðarpróf send!
kn: ಪ್ರಚಾರ ಪರೀಕ್ಷೆಗಳನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ!
ko: 캠페인 테스트가 보냈습니다!
lb: Campagne Tester geschéckt!
lt: Išsiųsti kampanijos testai!
lv: Sūtītie kampaņas testi!
ml: കാമ്പെയ്ൻ ടെസ്റ്റുകൾ അയച്ചു!
mr: मोहिमेच्या चाचण्या पाठवल्या!
nl: Campaignests verzonden!
or: ପଠାଯାଇଥିବା ଅଭିଯାନ ପରୀକ୍ଷା!
sk: Odoslané testy kampane!
sl: Poslani preizkusi kampanj!
sv: Kampanjtester skickade!
ta: பிரச்சார சோதனைகள் அனுப்பப்பட்டன!
te: ప్రచార పరీక్షలు పంపబడ్డాయి!
ur: مہم کے ٹیسٹ بھیجے گئے!
vi: Các bài kiểm tra chiến dịch được gửi!
zu: Ukuhlolwa Komkhankaso Kuthunyelwe!

source: Error! Record Not Saved.Please Try Again.
bn: ত্রুটি! রেকর্ড সংরক্ষণ করা হয়নি। দয়া করে আবার চেষ্টা করুন।
ca: Error! Registre no desat. Poseu -ho a punt. Torneu -ho a provar.
da: Fejl! Optag ikke gemt. Prøv igen.
el: Λάθος! Η εγγραφή δεν αποθηκεύεται. Δοκιμάστε ξανά.
gu: ભૂલ! રેકોર્ડ સાચવ્યો નથી. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! रिकॉर्ड नहीं बचाया। कृपया फिर से प्रयास करें।
hr: Pogreška! Zapis nije spreman.Počinite pokušajte ponovo.
is: Villa! Skrá ekki vistað. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ರೆಕಾರ್ಡ್ ಉಳಿಸಲಾಗಿಲ್ಲ. ಪ್ಲೀಸ್ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 저장되지 않은 기록. 다시 시도하십시오.
lb: Feeler! Record net gespäichert.Please probéiert nach eng Kéier.
lt: Klaida! Įrašas neišsaugotas. Bandykite dar kartą.
lv: Kļūda! Ieraksts nav saglabāts. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! റെക്കോർഡ് സംരക്ഷിച്ചില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! रेकॉर्ड जतन केले नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Record niet opgeslagen. Probeer het opnieuw.
or: ତ୍ରୁଟି! ରେକର୍ଡ ସଞ୍ଚୟ ହୋଇନାହିଁ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Záznam nie je uložený. Vyskúšajte to znova.
sl: Napaka! Zapis ni shranjen. Prosim, poskusite znova.
sv: Fel! Spela in inte sparad. Försök igen.
ta: பிழை! பதிவு சேமிக்கப்படவில்லை. மீண்டும் முயற்சிக்கவும்.
te: లోపం! రికార్డ్ చేయలేదు సేవ్ చేయబడలేదు. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! ریکارڈ محفوظ نہیں ہے۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Ghi không được lưu. Vui lòng thử lại.
zu: Iphutha! Qopha hhayi okulondoloziwe.Sicela uzame futhi.

source: Success! Record Successfully Updated.
bn: সাফল্য! সফলভাবে আপডেট হয়েছে রেকর্ড।
ca: Èxit! Enregistreu correctament actualitzat.
da: Succes! Optag med succes opdateret.
el: Επιτυχία! Η εγγραφή σας ενημερώθηκε με επιτυχία.
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક અપડેટ.
hi: सफलता! रिकॉर्ड सफलतापूर्वक अपडेट किया गया।
hr: Uspjeh! Zabilježite uspješno ažurirano.
is: Árangur! Skrá með góðum árangri uppfærð.
kn: ಯಶಸ್ಸು! ರೆಕಾರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 성공! 성공적으로 업데이트되었습니다.
lb: Erfolleg Notéiert erfollegräich aktualiséiert.
lt: Sėkmė! Įrašas sėkmingai atnaujintas.
lv: Panākumi! Ieraksts veiksmīgi atjaunināts.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റുചെയ്തു.
mr: यश! रेकॉर्ड यशस्वीरित्या अद्यतनित केले.
nl: Succes! Record succesvol bijgewerkt.
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ଅଦ୍ୟତନ କରାଯାଇଛି |
sk: Úspech! Zaznamenajte úspešne aktualizované.
sl: Uspeh! Zapis uspešno posodobljen.
sv: Framgång! Registrera framgångsrikt uppdaterad.
ta: வெற்றி! பதிவு வெற்றிகரமாக புதுப்பிக்கப்பட்டது.
te: విజయం! రికార్డ్ విజయవంతంగా నవీకరించబడింది.
ur: کامیابی! ریکارڈ کامیابی کے ساتھ اپ ڈیٹ ہوا۔
vi: Thành công! Ghi lại cập nhật thành công.
zu: Impumelelo! Ukuqopha kuvuselelwa ngempumelelo.

source: Error! Record Not Updated.Please Try Again.
bn: ত্রুটি! রেকর্ড আপডেট হয়নি। দয়া করে আবার চেষ্টা করুন।
ca: Error! Registre no actualitzat. Torneu -ho a provar.
da: Fejl! Optag ikke opdateret. Prøv igen.
el: Λάθος! Η εγγραφή δεν ενημερώνεται. Δοκιμάστε ξανά.
gu: ભૂલ! રેકોર્ડ અપડેટ નથી. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! रिकॉर्ड नहीं अपडेट किया गया। कृपया फिर से प्रयास करें।
hr: Pogreška! Zapis nije ažurirano. Molimo pokušajte ponovo.
is: Villa! Skrá ekki uppfærð. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ನವೀಕರಿಸಲಾಗಿಲ್ಲ ಎಂದು ರೆಕಾರ್ಡ್ ಮಾಡಿ. ಪ್ಲೀಸ್ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 업데이트되지 않음을 기록하십시오. 다시 시도하십시오.
lb: Feeler! Notéiert net aktualiséiert.Please probéiert nach eng Kéier.
lt: Klaida! Įrašas neatnaujinamas. Bandykite dar kartą.
lv: Kļūda! Ieraksts nav atjaunināts. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! റെക്കോർഡ് അപ്ഡേറ്റ് ചെയ്തിട്ടില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! रेकॉर्ड अद्यतनित केले नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Record niet bijgewerkt. Probeer het opnieuw.
or: ତ୍ରୁଟି! ରେକର୍ଡ ଅଦ୍ୟତନ ହୋଇନାହିଁ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Záznam sa neaktualizoval. Vyskúšajte to znova.
sl: Napaka! Zapis ni posodobljen. Prosim, poskusite znova.
sv: Fel! Post inte uppdaterad. Försök igen.
ta: பிழை! பதிவு புதுப்பிக்கப்படவில்லை. மீண்டும் முயற்சிக்கவும்.
te: లోపం! రికార్డ్ నవీకరించబడలేదు. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! ریکارڈ تازہ نہیں ہے۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Ghi lại không được cập nhật. Vui lòng thử lại.
zu: Iphutha! Qopha hhayi ukuvuselelwa.Plase uzame futhi.

source: Success! Record Deleted Successfully Updated.
bn: সাফল্য! রেকর্ড সফলভাবে আপডেট হয়েছে রেকর্ড।
ca: Èxit! Registre suprimit actualitzat.
da: Succes! Record slettes med succes opdateret.
el: Επιτυχία! Η εγγραφή διαγράφηκε με επιτυχία.
gu: સફળતા! રેકોર્ડ કા deleted ી સફળતાપૂર્વક અપડેટ કર્યું.
hi: सफलता! रिकॉर्ड हटाए गए सफलतापूर्वक अपडेट किया गया।
hr: Uspjeh! Zabilježite izbrisani uspješno ažurirani.
is: Árangur! Upptaka eytt með góðum árangri.
kn: ಯಶಸ್ಸು! ರೆಕಾರ್ಡ್ ಅಳಿಸಲಾಗಿದೆ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 성공! 삭제 된 레코드가 성공적으로 업데이트되었습니다.
lb: Erfolleg Record geläscht erfollegräich aktualiséiert.
lt: Sėkmė! Įrašas ištrintas sėkmingai atnaujintas.
lv: Panākumi! Ieraksts ir veiksmīgi atjaunināts.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റുചെയ്തു.
mr: यश! रेकॉर्ड यशस्वीरित्या अद्यतनित केले.
nl: Succes! Record verwijderd met succes bijgewerkt.
or: ସଫଳତା! ରେକର୍ଡଗୁଡିକ ବିଲୋପ ହୋଇଛି ସଫଳତାର ସହ ଅପଡେଟ୍ ହୋଇଛି |
sk: Úspech! Zaznamenajte sa úspešne aktualizované.
sl: Uspeh! Zapis izbrisano uspešno posodobljen.
sv: Framgång! Registrera borttagna framgångsrikt uppdaterade.
ta: வெற்றி! பதிவு நீக்கப்பட்டது வெற்றிகரமாக புதுப்பிக்கப்பட்டது.
te: విజయం! రికార్డ్ తొలగించబడింది విజయవంతంగా నవీకరించబడింది.
ur: کامیابی! ریکارڈ کامیابی کے ساتھ حذف ہوگیا۔
vi: Thành công! Ghi lại đã xóa thành công cập nhật thành công.
zu: Impumelelo! Ukuqopha kuvuselelwa ngempumelelo.

source: Add Nutrition Schedule
bn: পুষ্টি শিডিউল যোগ করুন
ca: Afegiu el calendari de nutrició
da: Tilføj ernæringsplan
el: Προσθέστε πρόγραμμα διατροφής
gu: પોષણ સમયપત્રક ઉમેરો
hi: पोषण अनुसूची जोड़ें
hr: Dodajte raspored prehrane
is: Bættu við næringaráætlun
kn: ಪೌಷ್ಠಿಕಾಂಶದ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಸೇರಿಸಿ
ko: 영양 일정을 추가하십시오
lb: Füügt Ernärungsplang
lt: Pridėkite mitybos grafiką
lv: Pievienojiet uztura grafiku
ml: പോഷകാഹാര ഷെഡ്യൂൾ ചേർക്കുക
mr: पोषण वेळापत्रक जोडा
nl: Voeg voedingsschema toe
or: ପୁଷ୍ଟିକର କାର୍ଯ୍ୟସୂଚୀ ଯୋଡନ୍ତୁ |
sk: Pridať výživu
sl: Dodajte urnik prehrane
sv: Lägg till näringsschema
ta: ஊட்டச்சத்து அட்டவணையைச் சேர்க்கவும்
te: పోషకాహార షెడ్యూల్ జోడించండి
ur: غذائیت کا شیڈول شامل کریں
vi: Thêm lịch trình dinh dưỡng
zu: Ngeza isheduli yokudla okunempilo

source: Success! Nutrition Added Sucessfully.
bn: সাফল্য! পুষ্টি সফলভাবে যুক্ত হয়েছে।
ca: Èxit! La nutrició va afegir amb èxit.
da: Succes! Ernæring tilføjet succesfuldt.
el: Επιτυχία! Η διατροφή προστέθηκε επιτυχώς.
gu: સફળતા! પોષણ સંપૂર્ણ રીતે ઉમેર્યું.
hi: सफलता! पोषण ने सुसंगत रूप से जोड़ा।
hr: Uspjeh! Prehrana je uspješno dodana.
is: Árangur! Næring bætt við vel.
kn: ಯಶಸ್ಸು! ಪೌಷ್ಠಿಕಾಂಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ko: 성공! 영양이 성공적으로 추가되었습니다.
lb: Erfolleg Ernärung dobäigesat.
lt: Sėkmė! Mitybos pridėta sėkmingai.
lv: Panākumi! Uzturs ir veiksmīgi pievienots.
ml: വിജയം! പോഷകാഹാരം വളരെയധികം.
mr: यश! पोषण यशस्वीपणे जोडले.
nl: Succes! Voeding heeft succesvol toegevoegd.
or: ସଫଳତା! ପୁଷ୍ଟିକର ସଫଳତାର ସହିତ ଯୋଡା ଯାଇଛି |
sk: Úspech! Výživa pridala úspešne.
sl: Uspeh! Prehrana je dodatno dodala.
sv: Framgång! Näring läggs till framgångsrikt.
ta: வெற்றி! ஊட்டச்சத்து வெற்றிகரமாக சேர்க்கப்பட்டது.
te: విజయం! పోషకాహారం విజయవంతంగా జోడించబడింది.
ur: کامیابی! غذائیت نے کامیابی کے ساتھ شامل کیا۔
vi: Thành công! Dinh dưỡng được thêm vào một cách thành công.
zu: Impumelelo! Ukudla okunempilo okungeziwe ngokuhambisana.

source: Error! Nutrition data couldn't saved.Please try again.
bn: ত্রুটি! পুষ্টির ডেটা সংরক্ষণ করতে পারেনি ple দয়া করে আবার চেষ্টা করুন।
ca: Error! Les dades de nutrició no es van poder desar. Torneu -ho a provar.
da: Fejl! Ernæringsdata kunne ikke gemme. Prøv venligst igen.
el: Λάθος! Τα δεδομένα διατροφής δεν μπορούσαν να αποθηκευτούν. Δοκιμάστε ξανά.
gu: ભૂલ! પોષણ ડેટા સાચવી શક્યો નહીં. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: गलती! पोषण डेटा सहेजा नहीं जा सका। कृपया फिर से प्रयास करें।
hr: Pogreška! Podaci o prehrani nisu se mogli spremiti. Pokušajte ponovo.
is: Villa! Næringargögn gátu ekki vistað. Vinsamlegast reyndu aftur.
kn: ದೋಷ! ಪೌಷ್ಠಿಕಾಂಶದ ಡೇಟಾವನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 영양 데이터를 저장할 수 없었습니다. 다시 시도하십시오.
lb: Feeler! Ernärungsdaten konnt net gespäichert ginn. Probéiert nach eng Kéier.
lt: Klaida! Mitybos duomenys negalėjo išsaugoti. Prašau bandyti dar kartą.
lv: Kļūda! Dati par uzturu nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
ml: പിശക്! പോഷകാഹാര ഡാറ്റ സംരക്ഷിക്കാൻ കഴിഞ്ഞില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! पोषण डेटा जतन करू शकला नाही. कृपया पुन्हा प्रयत्न करा.
nl: Fout! Voedingsgegevens konden niet worden opgeslagen. Probeer het opnieuw.
or: ତ୍ରୁଟି! ପୁଷ୍ଟିକର ତଥ୍ୟ ସଞ୍ଚୟ ହୋଇପାରିବ ନାହିଁ | ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Výživové údaje nemohli uložiť. Skúste to znova.
sl: Napaka! Podatki o prehrani niso mogli shraniti. Poskusite znova.
sv: Fel! Näringsdata kunde inte spara. Försök igen.
ta: பிழை! ஊட்டச்சத்து தரவுகளை சேமிக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te: లోపం! పోషకాహార డేటా సేవ్ చేయబడలేదు. దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلطی! غذائیت کا ڈیٹا محفوظ نہیں ہوسکا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Lỗi! Dữ liệu dinh dưỡng không thể lưu. Xin vui lòng thử lại.
zu: Iphutha! Idatha yokudla okusondli ayikwazanga ukulondolozwa.Sicela uzame futhi.
