Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: 1. It may take couple of minutes to set-up database.
bn: 1. ডাটাবেস সেট আপ করতে কয়েক মিনিট সময় নিতে পারে।
ca: 1. Pot trigar un parell de minuts a configurar la base de dades.
da: 1. Det kan tage et par minutter at opsætte databasen.
el: 1. Μπορεί να χρειαστούν δύο λεπτά για τη ρύθμιση της βάσης δεδομένων.
gu: 1. ડેટાબેઝ સેટ કરવામાં થોડી મિનિટો લાગી શકે છે.
hi: 1. सेट-अप डेटाबेस में कुछ मिनट लग सकते हैं।
hr: 1. Možda će trebati nekoliko minuta za postavljanje baze podataka.
is: 1. Það getur tekið nokkrar mínútur að setja upp gagnagrunn.
kn: 1. ಡೇಟಾಬೇಸ್ ಅನ್ನು ಹೊಂದಿಸಲು ಇದು ಒಂದೆರಡು ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು.
ko: 1. 데이터베이스를 설정하는 데 몇 분이 걸릴 수 있습니다.
lb: 1. Et kann e puer Minutten daueren fir d'Datebank ze setzen.
lt: 1. Duomenų bazės nustatymo gali užtrukti porą minučių.
lv: 1. Datu bāzes iestatīšana var aizņemt pāris minūtes.
ml: 1. ഡാറ്റാബേസ് സജ്ജീകരിക്കുന്നതിന് ഇത് കുറച്ച് മിനിറ്റ് എടുത്തേക്കാം.
mr: 1. डेटाबेस सेट अप करण्यासाठी दोन मिनिटे लागू शकतात.
nl: 1. Het kan een paar minuten duren om de database in te stellen.
or: 1. ଡାଟାବେସ୍ ସେଟ୍ ଅପ୍ ଡାଟାବେସ୍ ପାଇଁ ଏହା ଦୁଇ ମିନିଟ୍ ହୋଇପାରେ |
sk: 1. Nastavená databáza môže trvať pár minút.
sl: 1. Za nastavitev baze podatkov lahko traja nekaj minut.
sv: 1. Det kan ta några minuter att ställa in databas.
ta: 1. தரவுத்தளத்தை அமைக்க இரண்டு நிமிடங்கள் ஆகலாம்.
te: 1. సెటప్ డేటాబేస్ చేయడానికి కొన్ని నిమిషాలు పట్టవచ్చు.
ur: 1. سیٹ اپ ڈیٹا بیس میں دو منٹ لگ سکتے ہیں۔
vi: 1. Có thể mất vài phút để thiết lập cơ sở dữ liệu.
zu: 1. Kungathatha imizuzu embalwa ukuze usethe database.

source: 2. Do not refresh page after to you click on install button.
bn: 2. আপনার পরে পৃষ্ঠা রিফ্রেশ করবেন না ইনস্টল বোতামে ক্লিক করুন।
ca: 2. No actualitzeu la pàgina després de fer clic al botó Instal·lació.
da: 2. Opdater ikke side efter, at du klikker på installationsknappen.
el: 2. Μην ανανεώνετε τη σελίδα μετά από να κάνετε κλικ στο κουμπί Εγκατάσταση.
gu: 2. તમને ઇન્સ્ટોલ બટન પર ક્લિક કરો પછી પૃષ્ઠને તાજું કરશો નહીં.
hi: 2. इंस्टॉल बटन पर क्लिक करने के बाद पेज को रिफ्रेश न करें।
hr: 2. Ne osvježavajte stranicu nakon što kliknete gumb Install.
is: 2. Ekki endurnýja síðuna eftir að þú smellir á Install hnappinn.
kn: 2. ನೀವು ನಂತರ ಪುಟವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಬೇಡಿ ನಂತರ ಸ್ಥಾಪನೆ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ.
ko: 2. 설치 버튼을 클릭 한 후 페이지를 새로 고치지 마십시오.
lb: 2. Kréien keng Säit nodeems Dir op Install Knäppchen klickt.
lt: 2. Neatnaujinkite puslapio, po to spustelėkite mygtuką Įdiegti.
lv: 2. Nelietojiet atsvaidzināt lapu pēc tam, kad noklikšķiniet uz pogas Instalēt.
ml: 2. ഇൻസ്റ്റാൾ ബട്ടണിൽ ക്ലിക്കുചെയ്തതിന് ശേഷം പേജ് പുതുക്കരുത്.
mr: 2. आपण स्थापित करा बटणावर क्लिक करा नंतर पृष्ठ रीफ्रेश करू नका.
nl: 2. Vernieuw de pagina niet op uw klik op de knop Installeren.
or: 2. ସଂସ୍ଥାପନ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ନାହିଁ |
sk: 2. Po kliknutí na tlačidlo Inštalovať stránku sa neobnovte.
sl: 2. Ne osvežite strani, ko kliknete gumb Namestitev.
sv: 2. Uppdatera inte sidan efter att du klickar på installationsknappen.
ta: 2. நீங்கள் நிறுவிய பொத்தானைக் கிளிக் செய்த பிறகு பக்கத்தைப் புதுப்பிக்க வேண்டாம்.
te: 2. మీరు ఇన్‌స్టాల్ బటన్ పై క్లిక్ చేసిన తర్వాత పేజీని రిఫ్రెష్ చేయవద్దు.
ur: 2. انسٹال بٹن پر کلک کرنے کے بعد صفحہ کو تازہ دم نہ کریں۔
vi: 2. Không làm mới trang sau khi bạn nhấp vào nút Cài đặt.
zu: 2. UNGAVUMI IKHASI Ngemuva Kokuchofoza inkinobho yokufaka.

source: 3. You will be acknowledge with success message once after installation finishes.
bn: ৩. ইনস্টলেশন শেষ হওয়ার পরে আপনি একবার সাফল্যের বার্তার সাথে স্বীকৃতি পাবেন।
ca: 3. Es reconeixerà amb el missatge d’èxit un cop finalitzi la instal·lació.
da: 3. Du vil blive anerkendt med succesmeddelelse en gang efter installationen er færdig.
el: 3. Θα αναγνωρίσετε με το μήνυμα επιτυχίας μία φορά μετά την ολοκλήρωση της εγκατάστασης.
gu: 3. ઇન્સ્ટોલેશન સમાપ્ત થયા પછી એકવાર તમે સફળતા સંદેશ સાથે સ્વીકારો છો.
hi: 3. स्थापना खत्म होने के बाद आपको एक बार सफलता संदेश के साथ स्वीकार किया जाएगा।
hr: 3. Priznat ćete s porukom uspjeha jednom nakon završetka instalacije.
is: 3. Þú verður að viðurkenna með árangursskilaboðum einu sinni eftir að uppsetningunni lýkur.
kn: 3. ಅನುಸ್ಥಾಪನಾ ಮುಗಿದ ನಂತರ ಒಮ್ಮೆ ನಿಮ್ಮನ್ನು ಯಶಸ್ಸಿನ ಸಂದೇಶದೊಂದಿಗೆ ಅಂಗೀಕರಿಸಲಾಗುತ್ತದೆ.
ko: 3. 설치가 끝난 후 한 번 성공 메시지로 인정 받게됩니다.
lb: 3. Dir wäert als Erfollegsmessage bestätegen, nodeems d'Installatioun no der Installatioun fäerdeg ass.
lt: 3. Būsite patvirtindami sėkmės pranešimą kartą, kai baigsite diegimą.
lv: 3. Pēc uzstādīšanas pabeigšanas jūs tiksit atzīts ar veiksmes ziņojumu.
ml: 3. ഇൻസ്റ്റാളേഷൻ പൂർത്തിയാക്കിയ ശേഷം നിങ്ങൾ വിജയ സന്ദേശങ്ങൾ അംഗീകരിക്കപ്പെടും.
mr: Est. स्थापना पूर्ण झाल्यानंतर एकदा आपण यशस्वी संदेशासह कबूल कराल.
nl: 3. U wordt erkend met succesbericht zodra de installatie is voltooid.
or: 3. ସ୍ଥାପନ ସମାପ୍ତ ହେବା ପରେ ସଫଳତା ବାର୍ତ୍ତା ସହିତ ଆପଣ ସଫଳତା ସହିତ ସ୍ୱୀକାର କରିବେ |
sk: 3. Po dokončení inštalácie budete potvrdiť správu o úspechu.
sl: 3. Po konstrukciji namestitve boste s sporočilom o uspehu potrdili.
sv: 3. Du kommer att erkännas med framgångsmeddelande en gång efter installationen.
ta: 3. நிறுவல் முடிந்ததும் வெற்றி செய்தியுடன் நீங்கள் ஒப்புக்கொள்வீர்கள்.
te: 3. సంస్థాపన ముగిసిన తర్వాత మీరు విజయ సందేశంతో గుర్తిస్తారు.
ur: 3. انسٹالیشن ختم ہونے کے بعد آپ کو کامیابی کے پیغام کے ساتھ تسلیم کیا جائے گا۔
vi: 3. Bạn sẽ được xác nhận với thông báo thành công một lần sau khi cài đặt kết thúc.
zu: 3. Uzovuma ngomlayezo wempumelelo kanye ngemuva kokuqeda ukufakwa.

source: 4. Click on install to complete the installation.
bn: 4. ইনস্টলেশন সম্পূর্ণ করতে ইনস্টল ক্লিক করুন।
ca: 4. Feu clic a Instal·lació per completar la instal·lació.
da: 4. Klik på Install for at afslutte installationen.
el: 4. Κάντε κλικ στην εγκατάσταση για να ολοκληρώσετε την εγκατάσταση.
gu: 4. ઇન્સ્ટોલેશન પૂર્ણ કરવા માટે ઇન્સ્ટોલ પર ક્લિક કરો.
hi: 4. इंस्टॉलेशन को पूरा करने के लिए इंस्टॉल पर क्लिक करें।
hr: 4. Kliknite na instalaciju da biste dovršili instalaciju.
is: 4. Smelltu á Setja upp til að ljúka uppsetningunni.
kn: 4. ಅನುಸ್ಥಾಪನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಸ್ಥಾಪನೆ ಕ್ಲಿಕ್ ಮಾಡಿ.
ko: 4. 설치를 클릭하여 설치를 완료하십시오.
lb: 4. Klickt op Installatioun fir d'Installatioun ze kompletéieren.
lt: 4. Spustelėkite Įdiegti, kad užpildytumėte diegimą.
lv: 4. Noklikšķiniet uz instalēšanas, lai pabeigtu instalēšanu.
ml: 4. ഇൻസ്റ്റാളേഷൻ പൂർത്തിയാക്കാൻ ഇൻസ്റ്റാൾ ക്ലിക്കുചെയ്യുക.
mr: The. स्थापना पूर्ण करण्यासाठी स्थापित वर क्लिक करा.
nl: 4. Klik op Installeren om de installatie te voltooien.
or: 4. ସଂସ୍ଥାପନ ସଂପୂର୍ଣ୍ଣ କରିବାକୁ ସଂସ୍ଥାପନ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ |
sk: 4. Kliknutím na inštaláciu dokončite inštaláciu.
sl: 4. Za dokončanje namestitve kliknite namestitev.
sv: 4. Klicka på Installera för att slutföra installationen.
ta: 4. நிறுவலை முடிக்க நிறுவலில் கிளிக் செய்க.
te: 4. సంస్థాపనను పూర్తి చేయడానికి ఇన్‌స్టాల్ పై క్లిక్ చేయండి.
ur: 4. تنصیب کو مکمل کرنے کے لئے انسٹال پر کلک کریں۔
vi: 4. Nhấp vào Cài đặt để hoàn tất cài đặt.
zu: 4. Chofoza ukufaka ukuze uqedele ukufakwa.

source: Congratulation
bn: অভিনন্দন
ca: Felicitat
da: Tillykke
el: Συγχαρητήρια
gu: અભિનંદન
hi: बधाई
hr: Čestitam
is: Til hamingju
kn: ಅಭಿನಂದನೆ
ko: 축하합니다
lb: Gratatioun obwéinlech
lt: Sveikiname
lv: Apsveikums
ml: അഭിനന്ദനം
mr: अभिनंदन
nl: Felicitatie
or: ଅଭିନନ୍ଦନ
sk: Blahoželanie
sl: Čestitke
sv: Gratulation
ta: வாழ்த்து
te: అభినందన
ur: مبارک ہو
vi: Chúc mừng
zu: Ukudlulisa

source: Installation Completed Successfully
bn: ইনস্টলেশন সফলভাবে সম্পন্ন হয়েছে
ca: La instal·lació s'ha completat amb èxit
da: Installation afsluttet med succes
el: Η εγκατάσταση ολοκληρώθηκε με επιτυχία
gu: ઇન્સ્ટોલેશન સફળતાપૂર્વક પૂર્ણ થયું
hi: स्थापना सफलतापूर्वक पूरी हुई
hr: Instalacija je uspješno dovršena
is: Uppsetning lokið með góðum árangri
kn: ಸ್ಥಾಪನೆ ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 설치가 성공적으로 완료되었습니다
lb: Installatioun fäerdeg erfollegräich
lt: Įdiegimas sėkmingai baigtas
lv: Instalācija veiksmīgi pabeigta
ml: ഇൻസ്റ്റാളേഷൻ വിജയകരമായി പൂർത്തിയാക്കി
mr: स्थापना यशस्वीरित्या पूर्ण झाली
nl: Installatie is met succes voltooid
or: ସଂସ୍ଥାପନ ସଫଳତାର ସହିତ ସମାପ୍ତ ହୋଇଛି |
sk: Inštalácia úspešne dokončená
sl: Namestitev uspešno zaključena
sv: Installation avslutad framgångsrikt
ta: நிறுவல் வெற்றிகரமாக முடிந்தது
te: సంస్థాపన విజయవంతంగా పూర్తయింది
ur: تنصیب کامیابی کے ساتھ مکمل ہوئی
vi: Cài đặt hoàn thành thành công
zu: Ukufakwa kuqediwe ngempumelelo

source: Click
bn: ক্লিক
ca: Clic
da: Klik
el: Κάντε κλικ
gu: ક્લિક કરો
hi: क्लिक
hr: Klik
is: Smellur
kn: ಕ್ಲಿಕ್
ko: 딸깍 하는 소리
lb: Klickt
lt: Spustelėkite
lv: Klikšķis
ml: ക്ലിക്കുചെയ്യുക
mr: क्लिक करा
nl: Klik
or: କ୍ଲିକ୍ କରନ୍ତୁ |
sk: Kliknutie
sl: Klik
sv: Klick
ta: கிளிக் செய்க
te: క్లిక్ చేయండి
ur: کلک کریں
vi: Nhấp chuột
zu: Chofoza

source: here to redirect on login page.
bn: লগইন পৃষ্ঠায় পুনর্নির্দেশ করতে এখানে।
ca: Aquí per redirigir a la pàgina d’inici de sessió.
da: Her for at omdirigere på login -siden.
el: Εδώ για ανακατεύθυνση στη σελίδα σύνδεσης.
gu: લોગિન પૃષ્ઠ પર રીડાયરેક્ટ કરવા માટે અહીં.
hi: यहां लॉगिन पेज पर रीडायरेक्ट करने के लिए।
hr: ovdje za preusmjeravanje na stranici za prijavu.
is: hér til að beina á innskráningarsíðu.
kn: ಲಾಗಿನ್ ಪುಟದಲ್ಲಿ ಮರುನಿರ್ದೇಶಿಸಲು ಇಲ್ಲಿ.
ko: 로그인 페이지에서 리디렉션하려면 여기에 있습니다.
lb: hei fir op der Login Säit ze redirectéieren.
lt: Čia galima peradresuoti prisijungimo puslapyje.
lv: Šeit, lai novirzītu pieteikšanās lapu.
ml: ലോഗിൻ പേജിൽ റീഡയറക്ട് ചെയ്യാൻ ഇവിടെ.
mr: येथे लॉगिन पृष्ठावर पुनर्निर्देशित करण्यासाठी.
nl: hier om op te richten op de inlogpagina.
or: ଲଗଇନ୍ ପୃଷ୍ଠାରେ ପୁନ ir ନିର୍ଦ୍ଦେଶ କରିବାକୁ |
sk: Tu na presmerovanie na prihlasovacej stránke.
sl: Tukaj za preusmeritev na prijavno stran.
sv: här för att omdirigera på inloggningssidan.
ta: உள்நுழைவு பக்கத்தில் திருப்பிவிட இங்கே.
te: లాగిన్ పేజీలో దారి మళ్లించడానికి ఇక్కడ.
ur: یہاں لاگ ان صفحے پر ری ڈائریکٹ کرنے کے لئے۔
vi: Ở đây để chuyển hướng trên trang đăng nhập.
zu: lapha ukuqondisa kabusha ekhasini lokungena ngemvume.

source: Member Registration
bn: সদস্য নিবন্ধকরণ
ca: Inscripció a membres
da: Medlemsregistrering
el: Εγγραφή μέλους
gu: સભ્ય નોંધણી
hi: सदस्य पंजीकरण
hr: Registracija članova
is: Skráning meðlima
kn: ಸದಸ್ಯ ನೋಂದಣಿ
ko: 회원 등록
lb: Memberstounen
lt: Nario registracija
lv: Locekļa reģistrācija
ml: അംഗ രജിസ്ട്രേഷൻ
mr: सदस्य नोंदणी
nl: Lidregistratie
or: ସଦସ୍ୟ ପଞ୍ଜିକରଣ |
sk: Registrácia členov
sl: Registracija članov
sv: Medlemsregistrering
ta: உறுப்பினர் பதிவு
te: సభ్యుల నమోదు
ur: ممبر رجسٹریشن
vi: Đăng ký thành viên
zu: Ukubhaliswa Kwamalungu

source: Select Joining Date
bn: যোগদানের তারিখ নির্বাচন করুন
ca: Seleccioneu Data d’administració
da: Vælg sammenføjningsdato
el: Επιλέξτε την ημερομηνία σύνδεσης
gu: જોડાવાની તારીખ પસંદ કરો
hi: जॉइनिंग डेट का चयन करें
hr: Odaberite datum spajanja
is: Veldu þátttökudag
kn: ಸೇರುವ ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 가입 날짜를 선택하십시오
lb: Wielt BEINING DATUM
lt: Pasirinkite prisijungimo datą
lv: Atlasiet pievienošanās datumu
ml: ചേരുന്ന തീയതി തിരഞ്ഞെടുക്കുക
mr: सामील होण्याची तारीख निवडा
nl: Selecteer deelnemende datum
or: ଯୋଗଦାନ ତାରିଖ ଚୟନ କରନ୍ତୁ |
sk: Vyberte dátum spojenia
sl: Izberite datum pridružitve
sv: Välj anslutningsdatum
ta: சேரும் தேதியைத் தேர்ந்தெடுக்கவும்
te: చేరడం తేదీని ఎంచుకోండి
ur: شامل ہونے کی تاریخ منتخب کریں
vi: Chọn ngày tham gia
zu: Khetha Usuku Lokujoyina

source: Checkout
bn: চেকআউট
ca: Compliment
el: Ολοκλήρωση αγοράς
gu: ચેકઆઉટ
hi: चेक आउट
hr: Provjeri
is: Athuga
kn: ಚೆಲ್ಲು
ko: 점검
lb: Ofmellen
lt: Kasa
lv: Izrakstīšanās
ml: ചെക്ക് ഔട്ട്
mr: तपासा
nl: Uitchecken
or: ଚୋପ୍ୱ
sk: Odhlásiť sa
sl: Preveri
sv: Kolla upp
ta: சரிபார்
te: చెక్అవుట్
ur: اس کو دیکھو
vi: Thủ tục thanh toán
zu: Hlola

source: Membership List
bn: সদস্যপদ তালিকা
ca: Llista de membres
da: Medlemsliste
el: Λίστα μελών
gu: સભ્યપદ યાદી
hi: सदस्यता सूची
hr: Lista članstva
is: Aðildarlisti
kn: ಸದಸ್ಯತ್ವ ಪಟ್ಟಿ
ko: 회원 목록
lb: Memberebleberen
lt: Narystės sąrašas
lv: Dalības saraksts
ml: അംഗത്വ പട്ടിക
mr: सदस्यता यादी
nl: Lidmaatschapslijst
or: ସଦସ୍ୟତା ତାଲିକା
sk: Zoznam členov
sl: Seznam članstva
sv: Medlemslista
ta: உறுப்பினர் பட்டியல்
te: సభ్యత్వ జాబితా
ur: ممبرشپ کی فہرست
vi: Danh sách thành viên
zu: Uhlu lobulungu

source: Membership Category
bn: সদস্যতা বিভাগ
ca: Categoria de membres
da: Medlemskabskategori
el: Κατηγορία μέλους
gu: સભ્યપદ વર્ગ
hi: सदस्यता श्रेणी
hr: Kategorija članstva
is: Aðildarflokkur
kn: ಸದಸ್ಯತ್ವ ವರ್ಗ
ko: 멤버십 카테고리
lb: Memberschaft Kategorie
lt: Narystės kategorija
lv: Dalības kategorija
ml: അംഗത്വ വിഭാഗം
mr: सदस्यता श्रेणी
nl: Lidmaatschapscategorie
or: ସଦସ୍ୟତା ବର୍ଗ
sk: Kategória členstva
sl: Članstvo v kategoriji
sv: Medlemskategori
ta: உறுப்பினர் வகை
te: సభ్యత్వ వర్గం
ur: ممبرشپ زمرہ
vi: Thể loại thành viên
zu: Isigaba sobulungu

source: Membership Period
bn: সদস্যপদ সময়কাল
ca: Període de membres
da: Medlemsperiode
el: Περίοδος μέλους
gu: સભ્યપદ સમયગાળો
hi: सदस्यता अवधि
hr: Razdoblje članstva
is: Félagstímabil
kn: ಸದಸ್ಯತ್ವ
ko: 회원 기간
lb: Memberschaft Period
lt: Narystės laikotarpis
lv: Dalības periods
ml: അംഗത്വ കാലയളവ്
mr: सदस्यता कालावधी
nl: Lidmaatschapsperiode
or: ସଦସ୍ୟତା ଅବଧି
sk: Členstvo
sl: Obdobje članstva
sv: Medlemsperiod
ta: உறுப்பினர் காலம்
te: సభ్యత్వ కాలం
ur: ممبرشپ کی مدت
vi: Thời gian thành viên
zu: Isikhathi sobulungu

source: No. of Days
bn: দিন সংখ্যা
ca: Dies
da: Antal dage
el: Αριθμός ημερών
gu: દિવસની સંખ્યા
hi: दिनों की संख्या
hr: Broj dana
is: Fjöldi daga
kn: ದಿನಗಳ ಸಂಖ್ಯೆ
ko: 며칠
lb: Zuel vun Deeg
lt: Dienų
lv: Dienu skaits
ml: ദിവസങ്ങളുടെ എണ്ണം
mr: दिवसांची संख्या
nl: Aantal dagen
or: ଦିନର ନା
sk: Počet dní
sl: Število dni
sv: Antal dagar
ta: நாட்கள் எண்ணிக்கை
te: రోజుల సంఖ్య
ur: دن کی تعداد
vi: Số ngày
zu: Cha. Yezinsuku

source: Membership Limit
bn: সদস্যপদ সীমা
ca: Límit de membres
da: Medlemskabsgrænse
el: Όριο μέλους
gu: સભ્યપદ
hi: सदस्यता सीमा
hr: Ograničenje članstva
is: Aðildarmörk
kn: ಸದಸ್ಯತ್ವ
ko: 멤버쉽 한도
lb: Memberschaft Limit
lt: Narystės riba
lv: Dalības ierobežojums
ml: അംഗത്വ പരിധി
mr: सदस्यता मर्यादा
nl: Lidmaatschapslimiet
or: ସଦସ୍ୟତା ସୀମା
sk: Limit členstva
sl: Omejitev članstva
sv: Medlemsgräns
ta: உறுப்பினர் வரம்பு
te: సభ్యత్వ పరిమితి
ur: ممبرشپ کی حد
vi: Giới hạn thành viên
zu: Umkhawulo wobulungu

source: Limited
bn: সীমাবদ্ধ
ca: Limitat
da: Begrænset
el: Περιορισμένος
gu: મર્યાદિત
hi: सीमित
hr: Ograničen
is: Takmarkað
kn: ಸೀಮಿತ
ko: 제한된
lb: Limitéiert
lt: Ribotas
lv: Ierobežots
ml: പരിമിത
mr: मर्यादित
nl: Beperkt
or: ସୀମିତ
sk: Obmedzený
sl: Omejena
sv: Begränsad
ta: வரையறுக்கப்பட்ட
te: పరిమితం
ur: محدود
vi: Giới hạn
zu: -Ngaphansi

source: Unlimited
bn: সীমাহীন
ca: Il·limitat
da: Ubegrænset
el: Απεριόριστος
gu: અમર્યાદિત
hi: असीमित
hr: Neograničen
is: Ótakmarkað
kn: ಅನಿಯಮಿತ
ko: 제한 없는
lb: Onlimitéiert
lt: Neribotas
lv: Neierobežots
ml: പരിധിയില്ലാത്ത
mr: अमर्यादित
nl: Onbeperkt
or: ଅସୀମିତ |
sk: Neobmedzený
sl: Neomejeno
sv: Obegränsat
ta: வரம்பற்றது
te: అపరిమిత
ur: لامحدود
vi: Vô hạn
zu: -Ngenasimiso

source: No. of Classes
bn: ক্লাস সংখ্যা
ca: Nombre de classes
da: Antal klasser
el: Αριθμός τάξεων
gu: વર્ગની સંખ્યા
hi: वर्गों की संख्या
hr: Broj klasa
is: Fjöldi flokka
kn: ತರಗತಿಗಳ ಸಂಖ್ಯೆ
ko: 수업 수
lb: Zuel vun de Coursen
lt: Klasių skaičius
lv: Nodarbību skaits
ml: ക്ലാസുകളുടെ എണ്ണം
mr: वर्गांची संख्या
nl: Aantal klassen
or: କ୍ଲାସ୍ ର ନା
sk: Počet tried
sl: Število razredov
sv: Antal klasser
ta: வகுப்புகளின் எண்ணிக்கை
te: తరగతుల సంఖ్య
ur: کلاسوں کی تعداد
vi: Số lớp học
zu: Cha. Amakilasi

source: Class every week
bn: প্রতি সপ্তাহে ক্লাস
ca: Classe cada setmana
da: Klasse hver uge
el: Τάξη κάθε εβδομάδα
gu: વર્ગ દર અઠવાડિયે
hi: हर हफ्ते क्लास
hr: Razred svaki tjedan
is: Bekk í hverri viku
kn: ಪ್ರತಿ ವಾರ ವರ್ಗ
ko: 매주 수업
lb: Klass all Woch
lt: Klasė kiekvieną savaitę
lv: Klase katru nedēļu
ml: ഓരോ ആഴ്ചയും ക്ലാസ്
mr: प्रत्येक आठवड्यात वर्ग
nl: Les elke week
or: ପ୍ରତି ସପ୍ତାହରେ ଶ୍ରେଣୀ |
sk: Trieda každý týždeň
sl: Razred vsak teden
sv: Klass varje vecka
ta: ஒவ்வொரு வாரமும் வகுப்பு
te: ప్రతి వారం తరగతి
ur: ہر ہفتے کلاس
vi: Lớp học mỗi tuần
zu: Ikilasi njalo ngesonto

source: Class every month
bn: প্রতি মাসে ক্লাস
ca: Classe cada mes
da: Klasse hver måned
el: Τάξη κάθε μήνα
gu: દર મહિને વર્ગ
hi: हर महीने क्लास
hr: Nastava svaki mjesec
is: Bekkur í hverjum mánuði
kn: ಪ್ರತಿ ತಿಂಗಳು ವರ್ಗ
ko: 매달 수업
lb: Klass all Mount
lt: Klasė kiekvieną mėnesį
lv: Klase katru mēnesi
ml: എല്ലാ മാസവും ക്ലാസ്
mr: दरमहा वर्ग
nl: Klasse elke maand
or: ପ୍ରତି ମାସରେ ଶ୍ରେଣୀ |
sk: Trieda každý mesiac
sl: Razred vsak mesec
sv: Klass varje månad
ta: ஒவ்வொரு மாதமும் வகுப்பு
te: ప్రతి నెల తరగతి
ur: ہر مہینے کلاس
vi: Lớp học mỗi tháng
zu: Class njalo ngenyanga

source: Membership Amount
bn: সদস্যতার পরিমাণ
ca: Import de l’adhesió
da: Medlemskabsbeløb
el: Ποσό μέλους
gu: સભ્યપદની રકમ
hi: सदस्यता राशि
hr: Iznos članstva
is: Aðildarupphæð
kn: ಸದಸ್ಯತ್ವ ಮೊತ್ತ
ko: 회원 금액
lb: Memberschaft Betrag
lt: Narystės suma
lv: Dalības summa
ml: അംഗത്വ തുക
mr: सदस्यता रक्कम
nl: Lidmaatschapsbedrag
or: ସଦସ୍ୟତା ରାଶି
sk: Členstvo
sl: Znesek članstva
sv: Medlemsbelopp
ta: உறுப்பினர் தொகை
te: సభ్యత్వ మొత్తం
ur: ممبرشپ کی رقم
vi: Số tiền thành viên
zu: Inani lobulungu

source: Installment Plan
bn: কিস্তি পরিকল্পনা
ca: Pla d’instal·lació
da: Afbetalingsplan
el: Σχέδιο δόσεων
gu: હપતા યોજના
hi: किश्त योजना
hr: Plan rate
is: Afborgunaráætlun
kn: ಕಂತು ಯೋಜನೆ
ko: 할부 계획
lb: Installatiounsplang
lt: Įmokų planas
lv: Maksājuma plāns
ml: ഇൻസ്റ്റാൾമെന്റ് പ്ലാൻ
mr: हप्ता योजना
nl: Afbetalingsplan
or: କିସ୍ତି ଯୋଜନା
sk: Úvodný plán
sl: Obročni načrt
sv: Avbetalningsplan
ta: தவணை திட்டம்
te: వాయిదాల ప్రణాళిక
ur: قسط کا منصوبہ
vi: Kế hoạch trả góp
zu: Uhlelo lokufaka

source: Select Installment Plan
bn: কিস্তি পরিকল্পনা নির্বাচন করুন
ca: Seleccioneu Pla d’instal·lació
da: Vælg afdragsplan
el: Επιλέξτε σχέδιο δόσεων
gu: હપતા યોજના પસંદ કરો
hi: किस्त योजना का चयन करें
hr: Odaberite plan rate
is: Veldu afborgunaráætlun
kn: ಕಂತು ಯೋಜನೆ ಆಯ್ಕೆಮಾಡಿ
ko: 할부 계획을 선택하십시오
lb: Wielt Installatiounsplang
lt: Pasirinkite įmokos planą
lv: Atlasiet Maksājuma plānu
ml: ഇൻസ്റ്റാൾമെന്റ് പ്ലാൻ തിരഞ്ഞെടുക്കുക
mr: हप्ता योजना निवडा
nl: Selecteer het afleveringsplan
or: କିସ୍ତି ଯୋଜନା ଚୟନ କରନ୍ତୁ |
sk: Vyberte splátkový plán
sl: Izberite načrt obroka
sv: Välj avbetalningsplan
ta: தவணை திட்டத்தைத் தேர்ந்தெடுக்கவும்
te: వాయిదాల ప్రణాళికను ఎంచుకోండి
ur: قسط کا منصوبہ منتخب کریں
vi: Chọn Kế hoạch trả góp
zu: Khetha uhlelo lokufaka

source: Add Installment Plan
bn: কিস্তি পরিকল্পনা যুক্ত করুন
ca: Afegiu un pla d’instal·lació
da: Tilføj afdragsplan
el: Προσθήκη προγράμματος δόσεων
gu: હપતા યોજના ઉમેરો
hi: किस्त योजना जोड़ें
hr: Dodajte plan rate
is: Bættu við afborgunaráætlun
kn: ಕಂತು ಯೋಜನೆಯನ್ನು ಸೇರಿಸಿ
ko: 설치 계획을 추가하십시오
lb: Füügt Installatiounsplang
lt: Pridėti įmokos planą
lv: Pievienojiet iemaksu plānu
ml: ഇൻസ്റ്റാൾമെന്റ് പ്ലാൻ ചേർക്കുക
mr: हप्ता योजना जोडा
nl: Voeg afbetalingsplan toe
or: କିସ୍ତି ଯୋଜନା ଯୋଡନ୍ତୁ |
sk: Pridajte splátkový plán
sl: Dodajte načrt obroka
sv: Lägg till avbetalningsplan
ta: தவணை திட்டத்தைச் சேர்க்கவும்
te: వాయిదాల ప్రణాళికను జోడించండి
ur: قسط کا منصوبہ شامل کریں
vi: Thêm kế hoạch trả góp
zu: Engeza uhlelo lokufaka

source: Signup Fee
bn: সাইনআপ ফি
ca: Quota de registre
da: Tilmeldingsgebyr
el: Τέλος εγγραφής
gu: સાઇન -ફી ફી
hi: साइनअप फीस
hr: Naknada za prijavu
is: Skráningargjald
kn: ಸೈನ್ ಅಪ್ ಶುಲ್ಕ
ko: 가입 수수료
lb: Umeldungsgebühr
lt: Registracijos mokestis
lv: Pierakstīšanās maksa
ml: സൈനപ്പ് ഫീസ്
mr: साइनअप फी
nl: Aanmeldingskosten
or: ସାଇନ୍ ଅପ୍ ଫି
sk: Registračný poplatok
sl: Pristojbina za prijavo
sv: Anmälningsavgift
ta: பதிவு கட்டணம்
te: సైన్అప్ ఫీజు
ur: سائن اپ فیس
vi: Phí đăng ký
zu: Imali yokubhalisa

source: Membership Description
bn: সদস্যতার বিবরণ
ca: Descripció de l'adhesió
da: Medlemskabsbeskrivelse
el: Περιγραφή μέλους
gu: સભ્યપદનું વર્ણન
hi: सदस्यता विवरण
hr: Opis članstva
is: Aðildarlýsing
kn: ಸದಸ್ಯತ್ವ ವಿವರಣೆ
ko: 회원 설명
lb: Memberschaft Beschreiwung
lt: Narystės aprašymas
lv: Dalības apraksts
ml: അംഗത്വ വിവരണം
mr: सदस्यता वर्णन
nl: Lidmaatschapsbeschrijving
or: ସଦସ୍ୟତା ବର୍ଣ୍ଣନା
sk: Popis členstva
sl: Opis članstva
sv: Medlemskapsbeskrivning
ta: உறுப்பினர் விளக்கம்
te: సభ్యత్వ వివరణ
ur: رکنیت کی تفصیل
vi: Mô tả thành viên
zu: Incazelo yobulungu

source: Membership Image
bn: সদস্যতার চিত্র
ca: Imatge de membres
da: Medlemskabsbillede
el: Εικόνα μέλους
gu: સભ્યપદ છબી
hi: सदस्यता छवि
hr: Članstvo
is: Aðildarmynd
kn: ಸದಸ್ಯತ್ವ ಚಿತ್ರಣ
ko: 회원 이미지
lb: Memberschaft Bild
lt: Narystės vaizdas
lv: Dalības attēls
ml: അംഗത്വ ചിത്രം
mr: सदस्यता प्रतिमा
nl: Lidmaatschapsafbeelding
or: ସଦସ୍ୟତା ପ୍ରତିଛବି |
sk: Členstvo
sl: Slika članstva
sv: Medlemskapsbild
ta: உறுப்பினர் படம்
te: సభ్యత్వ చిత్రం
ur: ممبرشپ کی شبیہہ
vi: Hình ảnh thành viên
zu: Isithombe sobulungu

source: Save Membership
bn: সদস্যতা সংরক্ষণ করুন
ca: Estalvieu l’adhesió
da: Gem medlemskab
el: Αποθήκευση μέλους
gu: સભ્યપદ બચાવો
hi: सदस्यता सहेजें
hr: Spremite članstvo
is: Vistaðu aðild
kn: ಸದಸ್ಯತ್ವವನ್ನು ಉಳಿಸಿ
ko: 멤버십을 저장하십시오
lb: Spuert Memberschaft
lt: Išsaugokite narystę
lv: Saglabāt dalību
ml: അംഗത്വം സംരക്ഷിക്കുക
mr: सदस्यता वाचवा
nl: Bespaar lidmaatschap
or: ସଦସ୍ୟତା ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Ušetriť členstvo
sl: Shrani članstvo
sv: Spara medlemskap
ta: உறுப்பினரைச் சேமிக்கவும்
te: సభ్యత్వాన్ని ఆదా చేయండి
ur: رکنیت کو بچائیں
vi: Lưu tư cách thành viên
zu: Gcina Ubulungu

source: Please Enter Maximum 50 Character Only.
bn: দয়া করে কেবলমাত্র সর্বোচ্চ 50 টি অক্ষর লিখুন।
ca: Introduïu el màxim de 50 caràcters.
da: Indtast kun maksimalt 50 tegn.
el: Εισαγάγετε μόνο το μέγιστο 50 χαρακτήρα.
gu: કૃપા કરીને ફક્ત મહત્તમ 50 પાત્ર દાખલ કરો.
hi: कृपया अधिकतम 50 वर्ण दर्ज करें।
hr: Unesite samo maksimalno 50 znakova.
is: Vinsamlegast sláðu aðeins inn 50 staf.
kn: ದಯವಿಟ್ಟು ಗರಿಷ್ಠ 50 ಅಕ್ಷರಗಳನ್ನು ಮಾತ್ರ ನಮೂದಿಸಿ.
ko: 최대 50 자만 입력하십시오.
lb: Gitt nëmmen maximal 50 Zeechen an.
lt: Įveskite tik 50 simbolių.
lv: Lūdzu, ievadiet tikai maksimālo 50 rakstzīmi.
ml: പരമാവധി 50 പ്രതീകം മാത്രം നൽകുക.
mr: कृपया केवळ जास्तीत जास्त 50 वर्ण प्रविष्ट करा.
nl: Voer alleen maximaal 50 tekens in.
or: ଦୟାକରି କେବଳ ସର୍ବାଧିକ 50 ଅକ୍ଷର ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte iba maximálne 50 znakov.
sl: Vnesite samo največ 50 znakov.
sv: Ange endast maximalt 50 tecken.
ta: அதிகபட்சம் 50 எழுத்தை மட்டும் உள்ளிடவும்.
te: దయచేసి గరిష్టంగా 50 అక్షరాలను మాత్రమే నమోదు చేయండి.
ur: براہ کرم صرف زیادہ سے زیادہ 50 کردار درج کریں۔
vi: Vui lòng chỉ nhập tối đa 50 ký tự.
zu: Sicela ufake umlingiswa ongama-50 kuphela.

source: Installment Amount
bn: কিস্তি পরিমাণ
ca: Import de la quota
da: Afbetalingsbeløb
el: Ποσό δόσεων
gu: હપતી રકમ
hi: किस्त की राशि
hr: Iznos rate
is: Afborgunarupphæð
kn: ಕಂತು ಪ್ರಮಾಣ
ko: 할부 금액
lb: Installatioun Betrag
lt: Įmokos suma
lv: Maksājuma summa
ml: തവണ തുക
mr: हप्ता रक्कम
nl: Afbetalingsbedrag
or: କିସ୍ତି ସଂଖ୍ୟା |
sk: Výška splátky
sl: Znesek obroka
sv: Avbetalningsbelopp
ta: தவணை தொகை
te: వాయిదాల మొత్తం
ur: قسط کی رقم
vi: Số tiền trả góp
zu: Inani lokufaka

source: Installment Period
bn: কিস্তি সময়কাল
ca: Període de quota
da: Afbetalingsperiode
el: Περίοδος δόσης
gu: હપતો સમય
hi: किस्त अवधि
hr: Razdoblje rate
is: Afborgunartímabil
kn: ಕಂತು ಅವಧಿ
ko: 할부 기간
lb: Installatiounsperiod
lt: Įmokos laikotarpis
lv: Apmaksas periods
ml: തവണ കാലയളവ്
mr: हप्ता कालावधी
nl: Afbetalingsperiode
or: କିସ୍ତି ଅବଧି |
sk: Splácanie
sl: Obročno obdobje
sv: Avbetalningsperiod
ta: தவணை காலம்
te: వాయిదాల కాలం
ur: قسط کی مدت
vi: Thời gian trả góp
zu: Isikhathi sokufakiwe

source: SignUp Fee
bn: সাইনআপ ফি
ca: Quota de registre
da: Tilmeldingsgebyr
el: Τέλος εγγραφής
gu: સાઇન -ફી ફી
hi: साइनअप फीस
hr: Naknada za prijavu
is: Skráningargjald
kn: ಸೈನ್ ಅಪ್ ಶುಲ್ಕ
ko: 가입 수수료
lb: Umeldungsgebühr
lt: Registracijos mokestis
lv: Pierakstīšanās maksa
ml: സൈനപ്പ് ഫീസ്
mr: साइनअप फी
nl: Aanmeldingskosten
or: ସାଇନ୍ ଅପ୍ ଫି
sk: Registračný poplatok
sl: Pristojbina za prijavo
sv: Anmälningsavgift
ta: பதிவு கட்டணம்
te: సైన్అప్ ఫీజు
ur: سائن اپ فیس
vi: Phí đăng ký
zu: Imali yokubhalisa

source: Activities
bn: ক্রিয়াকলাপ
ca: Activitats
da: Aktiviteter
el: Δραστηριότητες
gu: પ્રવૃત્તિઓ
hi: गतिविधियां
hr: Aktivnosti
is: Starfsemi
kn: ಚಟುವಟಿಕೆಗಳು
ko: 활동
lb: Aktivitéiten
lt: Veikla
lv: Aktivitātes
ml: പ്രവർത്തനങ്ങൾ
mr: क्रियाकलाप
nl: Activiteiten
or: କାର୍ଯ୍ୟକଳାପ
sk: Činnosť
sl: Dejavnosti
sv: Aktiviteter
ta: நடவடிக்கைகள்
te: కార్యకలాపాలు
ur: سرگرمیاں
vi: Các hoạt động
zu: Imisebenzi
