Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Take/View Attendance
bn: উপস্থিতি দেখুন/দেখুন
ca: Assistir/veure l'assistència
da: Tag/se deltagelse
el: Πάρτε/Προβολή συμμετοχής
gu: હાજરી/જુઓ
hi: उपस्थिति लें/उपस्थिति देखें
hr: Uzmite/pogledajte prisustvo
is: Taktu/skoðaðu mætingu
kn: ಹಾಜರಾತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ/ವೀಕ್ಷಿಸಿ
ko: 출석/보기
lb: Huelt / View Präsenz
lt: Paimkite/peržiūrėkite lankomumą
lv: Ņemt/skatīt apmeklējumu
ml: പങ്കെടുക്കുക / കാണുക
mr: उपस्थिती घ्या/पहा
nl: Neem deel aan/bekijk de aanwezigheid
or: ଉପସ୍ଥାନ ଗ୍ରହଣ / ଦର୍ଶନ କରନ୍ତୁ |
sk: Zoberme si dochádzku
sl: Udeležba/ogled
sv: Ta/se närvaro
ta: வருகையை எடுத்துக் கொள்ளுங்கள்/பார்க்கவும்
te: హాజరు తీసుకోండి/చూడండి
ur: حاضری لیں/دیکھیں
vi: Take/Xem tham dự
zu: Thatha / ubuke ukubakhona

source: Save Attendance
bn: উপস্থিতি সংরক্ষণ করুন
ca: Estalvieu assistència
da: Gem deltagelse
el: Αποθηκεύστε τη συμμετοχή
gu: ઉપસ્થિત થવું
hi: सहेजें उपस्थिति
hr: Spremite posjećenost
is: Vistaðu aðsókn
kn: ಹಾಜರಾತಿಯನ್ನು ಉಳಿಸಿ
ko: 출석을 저장하십시오
lb: Späichert d'Präsenz
lt: Išsaugokite lankomumą
lv: Ietaupiet apmeklējumu
ml: ഹാജർ ലാഭിക്കുക
mr: उपस्थिती वाचवा
nl: Bespaar aanwezigheid
or: ଉପସ୍ଥାନ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Ušetriť
sl: Prihranite udeležbo
sv: Spara närvaro
ta: வருகையை சேமிக்கவும்
te: హాజరును సేవ్ చేయండి
ur: حاضری کو بچائیں
vi: Tiết kiệm tham dự
zu: Gcina ukubakhona

source: No attendance found.
bn: কোনও উপস্থিতি পাওয়া যায় নি।
ca: No es va trobar cap assistència.
da: Intet deltagelse fundet.
el: Δεν βρέθηκε η συμμετοχή.
gu: કોઈ હાજરી મળી નથી.
hi: कोई उपस्थिति नहीं मिली।
hr: Nije pronađena pohađanje.
is: Engin mæting fannst.
kn: ಯಾವುದೇ ಹಾಜರಾತಿ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 출석이 발견되지 않았습니다.
lb: Keng Präsenz fonnt.
lt: Nerasta lankyti.
lv: Nav atrasts apmeklējums.
ml: ഒരു ഹാജരും കണ്ടെത്തിയില്ല.
mr: उपस्थिती आढळली नाही.
nl: Geen aanwezigheid gevonden.
or: କ othing ଣସି ଉପସ୍ଥାନ ମିଳିଲା ନାହିଁ |
sk: Nenašli sa žiadna účasť.
sl: Nobene udeležbe.
sv: Inget närvaro hittades.
ta: வருகை எதுவும் கிடைக்கவில்லை.
te: హాజరు కనుగొనబడలేదు.
ur: کوئی حاضری نہیں ملی۔
vi: Không tìm thấy sự tham dự.
zu: Akukho ukubakhona okutholakele.

source: Staff Attendance, Date
bn: কর্মীদের উপস্থিতি, তারিখ
ca: Assistència al personal, data
da: Personalets deltagelse, dato
el: Συμμετοχή στο προσωπικό, ημερομηνία
gu: કર્મચારીઓની હાજરી, તારીખ
hi: कर्मचारी उपस्थिति, तिथि
hr: Pohađanje osoblja, datum
is: Mæting starfsmanna, dagsetning
kn: ಸಿಬ್ಬಂದಿ ಹಾಜರಾತಿ, ದಿನಾಂಕ
ko: 직원 출석, 날짜
lb: Personal d'Präsenz, Datum
lt: Personalo lankymas, data
lv: Personāla apmeklējums, datums
ml: സ്റ്റാഫ് ഹാജർ, തീയതി
mr: कर्मचारी उपस्थिती, तारीख
nl: Personeelsbezoek, datum
or: କର୍ମଚାରୀ ଉପସ୍ଥାନ, ତାରିଖ |
sk: Účasť zamestnancov, dátum
sl: Udeležba osebja, datum
sv: Personal närvaro, datum
ta: ஊழியர்களின் வருகை, தேதி
te: సిబ్బంది హాజరు, తేదీ
ur: عملے کی حاضری ، تاریخ
vi: Tham dự nhân viên, ngày
zu: Abasebenzi Abakhona, Usuku

source: Workout Daily
bn: প্রতিদিন ওয়ার্কআউট
ca: Entrenament diàriament
da: Træning dagligt
el: Προπόνηση καθημερινά
gu: દરરોજ વર્કઆઉટ
hi: दैनिक कसरत
hr: Trening svakodnevno
is: Líkamsþjálfun daglega
kn: ಪ್ರತಿದಿನ ತಾಲೀಮು
ko: 매일 운동
lb: Workout all Dag
lt: Treniruotės kasdien
lv: Treniņš katru dienu
ml: ദിവസവും വ്യായാമം
mr: दररोज कसरत
nl: Dagelijks trainen
or: ପ୍ରତିଦିନ ବ୍ୟାୟାମ |
sk: Cvičenie denne
sl: Vadba vsak dan
sv: Träning dagligen
ta: தினமும் பயிற்சி
te: ప్రతిరోజూ వ్యాయామం
ur: روزانہ ورزش
vi: Tập luyện hàng ngày
zu: Workout nsuku zonke

source: Workout List
bn: ওয়ার্কআউট তালিকা
ca: Llista d'entrenaments
da: Træningsliste
el: Λίστα προπόνησης
gu: કામદાર -સૂચિ
hi: कसरत सूची
hr: Popis vježbanja
is: Líkamsþjálfunarlisti
kn: ತಾಲೀಮು ಪಟ್ಟಿ
ko: 운동 목록
lb: Working Lëscht
lt: Treniruotės sąrašas
lv: Treniņu saraksts
ml: വർക്ക് out ട്ട് പട്ടിക
mr: वर्कआउट यादी
nl: Workoutlijst
or: ୱାର୍କଆଉଟ୍ ତାଲିକା |
sk: Zoznam tréningu
sl: Seznam vadbe
sv: Träningslista
ta: ஒர்க்அவுட் பட்டியல்
te: వ్యాయామం జాబితా
ur: ورزش کی فہرست
vi: Danh sách tập luyện
zu: Uhlu Wokuzivocavoca

source: Result Measurement
bn: ফলাফল পরিমাপ
ca: Mesura del resultat
da: Resultatmåling
el: Μέτρηση αποτελεσμάτων
gu: પરિણામ માપદંડ
hi: परिणाम माप
hr: Mjerenje rezultata
is: Niðurstöðumæling
kn: ಫಲಿತಾಂಶದ ಅಳತೆ
ko: 결과 측정
lb: Resultat Messung
lt: Rezultato matavimas
lv: Rezultātu mērīšana
ml: ഫല അളവ്
mr: परिणाम मापन
nl: Resultaatmeting
or: ଫଳାଫଳ ମାପ |
sk: Meranie výsledku
sl: Merjenje rezultatov
sv: Resultatmätning
ta: முடிவு அளவீட்டு
te: ఫలిత కొలత
ur: نتائج کی پیمائش
vi: Đo kết quả
zu: Isilinganiso semiphumela

source: Select Result Measurement
bn: ফলাফল পরিমাপ নির্বাচন করুন
ca: Seleccioneu la mesura del resultat
da: Vælg resultatmåling
el: Επιλέξτε μέτρηση αποτελεσμάτων
gu: પરિણામ માપન પસંદ કરો
hi: परिणाम माप का चयन करें
hr: Odaberite mjerenje rezultata
is: Veldu niðurstöðumælingu
kn: ಫಲಿತಾಂಶದ ಅಳತೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 결과 측정을 선택하십시오
lb: Wielt Resultatsmiessung
lt: Pasirinkite rezultatų matavimą
lv: Atlasiet rezultāta mērījumu
ml: ഫല അളവ് തിരഞ്ഞെടുക്കുക
mr: निकाल मोजमाप निवडा
nl: Selecteer Resultaatmeting
or: ଫଳାଫଳ ମାପ ବାଛନ୍ତୁ |
sk: Vyberte meranie výsledkov
sl: Izberite merjenje rezultatov
sv: Välj resultatmätning
ta: முடிவு அளவீட்டைத் தேர்ந்தெடுக்கவும்
te: ఫలిత కొలత ఎంచుకోండి
ur: نتائج کی پیمائش منتخب کریں
vi: Chọn Đo kết quả
zu: Khetha isilinganiso sokulinganisa umphumela

source: Result Date
bn: ফলাফলের তারিখ
ca: Data de resultat
da: Resultatdato
el: Ημερομηνία έκθεσης
gu: પરિણામ તારીખ
hi: परिणाम तिथि
hr: Datum rezultata
is: Niðurstaða dagsetning
kn: ಫಲಿತಾಂಶ ದಿನಾಂಕ
ko: 결과 날짜
lb: Resréierungsdatum
lt: Rezultato data
lv: Rezultāta datums
ml: ഫലപ്പാട്ടം
mr: निकाल तारीख
nl: Resultaatdatum
or: ଫଳାଫଳ ତାରିଖ
sk: Dátum výsledku
sl: Datum rezultata
sv: Resultatdatum
ta: முடிவு தேதி
te: ఫలిత తేదీ
ur: نتیجہ کی تاریخ
vi: Ngày kết quả
zu: Umphumela

source: Save Measurement
bn: পরিমাপ সংরক্ষণ করুন
ca: Estalvieu la mesura
da: Gem måling
el: Αποθήκευση μέτρησης
gu: માપન સાચવો
hi: माप बचाओ
hr: Spremi mjerenje
is: Vista mælingu
kn: ಅಳತೆಯನ್ನು ಉಳಿಸಿ
ko: 측정 저장
lb: Spuert Miessung
lt: Išsaugokite matavimą
lv: Saglabāt mērījumu
ml: അളവ് സംരക്ഷിക്കുക
mr: मोजमाप जतन करा
nl: Bespaar meting
or: ମାପ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Uloženie merania
sl: Shrani meritev
sv: Spara mätning
ta: அளவீட்டைச் சேமிக்கவும்
te: కొలతను సేవ్ చేయండి
ur: پیمائش کو بچائیں
vi: Lưu đo lường
zu: Gcina Ukukalwa

source: Please Select Member!
bn: সদস্য নির্বাচন করুন!
ca: Seleccioneu Membre!
da: Vælg medlem!
el: Επιλέξτε μέλος!
gu: કૃપા કરીને સભ્ય પસંદ કરો!
hi: कृपया सदस्य का चयन करें!
hr: Molimo odaberite člana!
is: Vinsamlegast veldu meðlim!
kn: ದಯವಿಟ್ಟು ಸದಸ್ಯರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ!
ko: 회원을 선택하십시오!
lb: Wielt w.e.g. Member!
lt: Pasirinkite narį!
lv: Lūdzu, atlasiet dalībnieku!
ml: അംഗം തിരഞ്ഞെടുക്കുക!
mr: कृपया सदस्य निवडा!
nl: Selecteer lid!
or: ଦୟାକରି ସଦସ୍ୟ ଚୟନ କରନ୍ତୁ!
sk: Vyberte si člena!
sl: Izberite člana!
sv: Välj medlem!
ta: உறுப்பினரைத் தேர்ந்தெடுக்கவும்!
te: దయచేసి సభ్యుడిని ఎంచుకోండి!
ur: براہ کرم ممبر کو منتخب کریں!
vi: Vui lòng chọn Thành viên!
zu: Sicela ukhethe iLungu!

source: Select Date
bn: তারিখ নির্বাচন করুন
ca: Seleccioneu Data
da: Vælg dato
el: Επιλέξτε Ημερομηνία
gu: તારીખ પસંદ કરો
hi: तारीख़ चुनें
hr: Odaberite Datum
is: Veldu dagsetningu
kn: ದಿನಾಂಕವನ್ನು ಆರಿಸಿ
ko: 날짜를 선택하십시오
lb: Selectat Datum
lt: Pasirinkite Datą
lv: Atlasīt datumu
ml: തീയതി തിരഞ്ഞെടുക്കുക
mr: तारीख निवडा
nl: Selecteer een datum
or: ତାରିଖ ଚୟନ କରନ୍ତୁ |
sk: Vyberte dátum
sl: Izberite Datum
sv: Välj datum
ta: தேதியைத் தேர்ந்தெடுக்கவும்
te: తేదీని ఎంచుకోండి
ur: تاریخ منتخب کریں
vi: Chọn ngày
zu: Khetha usuku

source: Select Record Date For Today Workout
bn: আজ ওয়ার্কআউটের জন্য রেকর্ড তারিখ নির্বাচন করুন
ca: Seleccioneu Data de registre per a l'entrenament d'avui
da: Vælg postdato for i dag træning
el: Επιλέξτε την ημερομηνία εγγραφής για σήμερα προπόνηση
gu: આજે વર્કઆઉટ માટે રેકોર્ડ તારીખ પસંદ કરો
hi: आज वर्कआउट के लिए रिकॉर्ड तिथि का चयन करें
hr: Odaberite datum zapisa za danas trening
is: Veldu Record Date fyrir í dag líkamsþjálfun
kn: ಇಂದಿನ ತಾಲೀಮುಗಾಗಿ ರೆಕಾರ್ಡ್ ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 오늘 운동의 기록 날짜를 선택하십시오
lb: Wielt Recorddatum fir haut Workout
lt: Pasirinkite šios dienos treniruotės įrašo datą
lv: Izvēlieties ieraksta datumu šodienai treniņam
ml: ഇന്ന് വ്യായാമത്തിനായി റെക്കോർഡ് തീയതി തിരഞ്ഞെടുക്കുക
mr: आजच्या वर्कआउटसाठी रेकॉर्ड तारीख निवडा
nl: Selecteer recorddatum voor vandaag training
or: ଆଜି ବ୍ୟାୟାମ ପାଇଁ ରେକର୍ଡ ତାରିଖ ଚୟନ କରନ୍ତୁ |
sk: Vyberte rekordný dátum pre dnešné cvičenie
sl: Izberite Datum zapisa za današnjo vadbo
sv: Välj rekorddatum för idag träningspass
ta: இன்றைய வொர்க்அவுட்டிற்கான பதிவு தேதியைத் தேர்ந்தெடுக்கவும்
te: నేటి వ్యాయామం కోసం రికార్డ్ తేదీని ఎంచుకోండి
ur: آج ورزش کے لئے ریکارڈ کی تاریخ منتخب کریں
vi: Chọn ngày ghi lại cho ngày hôm nay
zu: Khetha usuku lokuphoshwa kwanamuhla Workout

source: No
bn: না
da: Ingen
el: Οχι
gu: ના
hi: नहीं
hr: Ne
is: Nei
kn: ಇಲ್ಲ
ko: 아니
lb: Nee
lt: Ne
lv: Nē
ml: ഇല്ല
mr: नाही
nl: Nee
or: ନା
sk: Nie
sl: Ne
sv: Nej
ta: இல்லை
te: లేదు
ur: نہیں
vi: Không
zu: -Nokuba

source: Description :
bn: বর্ণনা:
ca: Descripció:
da: Beskrivelse:
gu: વર્ણન:
hi: विवरण :
hr: Opis:
is: Lýsing:
kn: ವಿವರಣೆ:
ko: 설명 :
lb: Beschreiwung:
lt: Apibūdinimas :
lv: Apraksts:
ml: വിവരണം :
mr: वर्णन:
nl: Beschrijving :
or: ବର୍ଣ୍ଣନା:
sk: Popis:
sl: Opis :
ta: விளக்கம் :
te: వివరణ:
ur: تفصیل:
vi: Sự mô tả :
zu: Incazelo:

source: Mobile
bn: মুঠোফোন
ca: Mòbil
da: Mobil
el: Κινητό
gu: મોબાઈલ
hi: गतिमान
hr: Mobilni
is: Farsími
kn: ಮೊಬೈರಿ
ko: 이동하는
lb: Mobilitéit
lt: Mobilusis
lv: Mobilais
ml: ഇളക്കാവുന്ന
mr: मोबाईल
nl: Mobiel
or: ମୋବାଇଲ୍ |
sk: Mobilné
sl: Mobilno
sv: Mobil
ta: கைபேசி
te: మొబైల్
ur: موبائل
vi: Di động
zu: -Hambelayo

source: View Measurement
bn: পরিমাপ দেখুন
ca: Mesura de vista
da: Se måling
el: Μέτρηση προβολής
gu: માપ જુઓ
hi: देखें माप
hr: Pogledajte mjerenje
is: Skoða mælingu
kn: ಅಳತೆ ವೀಕ್ಷಿಸಿ
ko: 측정을 봅니다
lb: Gesinn Messung
lt: Peržiūros matavimas
lv: Skata mērīšana
ml: അളക്കൽ കാണുക
mr: मोजमाप पहा
nl: Bekijkmeting
or: ମାପ ଦେଖନ୍ତୁ |
sk: Zobraziť meranie
sl: Meritev pogleda
sv: Visa mätning
ta: அளவீட்டைக் காண்க
te: కొలత చూడండి
ur: پیمائش دیکھیں
vi: Xem đo lường
zu: Bheka Ukulinganisa

source: Email Setting
bn: ইমেল সেটিং
ca: Configuració del correu electrònic
da: E -mail -indstilling
el: Ρύθμιση email
gu: ઇમેઇલ ગોઠવણી
hi: ईमेल सेटिंग
hr: Postavljanje e -pošte
is: Stilling tölvupósts
kn: ಇಮೇಲ್ ಸೆಟ್ಟಿಂಗ್
ko: 이메일 설정
lb: E-Mail-Astellung
lt: El. Pašto nustatymas
lv: E -pasta iestatījums
ml: ഇമെയിൽ ക്രമീകരണം
mr: ईमेल सेटिंग
nl: E -mailinstelling
or: ଇମେଲ୍ ସେଟିଂ
sk: Nastavenie e -mailu
sl: Nastavitev e -pošte
sv: E -postinställning
ta: மின்னஞ்சல் அமைப்பு
te: ఇమెయిల్ సెట్టింగ్
ur: ای میل کی ترتیب
vi: Cài đặt email
zu: Ukuhlelwa kwe-imeyili

source: Host
bn: হোস্ট
ca: Multitud
da: Vært
el: Πλήθος
gu: યજમાન
hi: मेज़बान
hr: Domaćin
is: Gestgjafi
kn: ಅತಿಥೆಯ
ko: 주최자
lb: Gaascht
lt: Šeimininkas
lv: Saimnieks
ml: ആതിഥേയന്
mr: होस्ट
nl: Gastheer
or: ହୋଷ୍ଟ
sk: Hostiteľ
sl: Gostitelj
sv: Värd
ta: தொகுப்பாளர்
te: హోస్ట్
ur: میزبان
vi: Chủ nhà
zu: Impi

source: Port
bn: বন্দর
da: Havn
el: Λιμάνι
gu: બંદર
hi: पत्तन
hr: Luka
is: Höfn
kn: ಬಂದರು
ko: 포트
lb: Pa
lt: Uostas
lv: Osta
ml: തുറമുഖം
mr: बंदर
nl: Haven
or: ପୋର୍ଟ
sk: Prístav
sl: Pristanišče
sv: Hamn
ta: துறைமுகம்
te: పోర్ట్
ur: بندرگاہ
vi: Hải cảng
zu: Itheku

source: Send Test Mail
bn: পরীক্ষার মেল প্রেরণ করুন
ca: Enviar correu de prova
da: Send testpost
el: Αποστολή δοκιμαστικού ταχυδρομείου
gu: ટેસ્ટ મેઇલ મોકલો
hi: टेस्ट मेल भेजें
hr: Pošaljite testnu poštu
is: Sendu prófpóst
kn: ಪರೀಕ್ಷಾ ಮೇಲ್ ಕಳುಹಿಸಿ
ko: 테스트 메일을 보내십시오
lb: Geschécken Testbeier
lt: Siųsti bandomąjį laišką
lv: Nosūtīt testa pastu
ml: ടെസ്റ്റ് മെയിൽ അയയ്ക്കുക
mr: चाचणी मेल पाठवा
nl: Stuur testmail
or: ପରୀକ୍ଷା ମେଲ୍ ପଠାନ୍ତୁ |
sk: Pošlite skúšobnú poštu
sl: Pošljite testno pošto
sv: Skicka testmeddelande
ta: சோதனை அஞ்சலை அனுப்பவும்
te: పరీక్ష మెయిల్ పంపండి
ur: ٹیسٹ میل بھیجیں
vi: Gửi thư kiểm tra
zu: Thumela imeyili yokuhlola

source: Group Name
bn: দলের নাম
ca: Nom del grup
da: Gruppe navn
el: Ονομα ομάδας
gu: સમૂહનું નામ
hi: समूह नाम
hr: Grupno ime
is: Hópheiti
kn: ತಂಡದ ಹೆಸರು
ko: 그룹 이름
lb: Group-Numm
lt: Grupės pavadinimas
lv: Grupas nosaukums
ml: ഗ്രൂപ്പ് പേര്
mr: गटाचे नाव
nl: Groepsnaam
or: ଗୋଷ୍ଠୀ ନାମ
sk: Názov skupiny
sl: Ime skupine
sv: Grupp namn
ta: குழு பெயர்
te: సముహం పేరు
ur: گروہ کا نام
vi: Tên nhóm
zu: Igama Leqembu

source: Group Image
bn: গ্রুপ ইমেজ
ca: Imatge de grup
da: Gruppebillede
el: Ομαδική εικόνα
gu: સમૂહ -છબી
hi: समूह छवि
hr: Grupna slika
is: Hópmynd
kn: ಗುಂಪು ಚಿತ್ರಣ
ko: 그룹 이미지
lb: Group Bild
lt: Grupinis vaizdas
lv: Grupas attēls
ml: ഗ്രൂപ്പ് ചിത്രം
mr: गट प्रतिमा
nl: Groepsafbeelding
or: ଗୋଷ୍ଠୀ ପ୍ରତିଛବି |
sk: Skupina skupiny
sl: Slika skupine
sv: Gruppbild
ta: குழு படம்
te: సమూహ చిత్రం
ur: گروپ امیج
vi: Hình ảnh nhóm
zu: Isithombe seqembu

source: Save Group
bn: গ্রুপ সংরক্ষণ করুন
ca: Grup de desar
da: Gem gruppe
el: Αποθήκευση ομάδας
gu: જૂથને સાચવો
hi: सहेजें समूह
hr: Spremi grupa
is: Vista hóp
kn: ಗುಂಪು ಉಳಿಸಿ
ko: 그룹을 저장하십시오
lb: Spuert Grupp
lt: Išsaugoti grupę
lv: Saglabāt grupu
ml: ഗ്രൂപ്പ് സംരക്ഷിക്കുക
mr: गट जतन करा
nl: Groep redden
or: ଗୋଷ୍ଠୀ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Uložiť skupinu
sl: Shrani skupino
sv: Spara grupp
ta: குழுவை சேமிக்கவும்
te: సమూహాన్ని సేవ్ చేయండి
ur: گروپ کو بچائیں
vi: Lưu nhóm
zu: Gcina iqembu

source: Total Group Members
bn: মোট গ্রুপ সদস্য
ca: Membres del grup total
da: Samlede gruppemedlemmer
el: Συνολικά μέλη της ομάδας
gu: કુલ જૂથ સભ્યો
hi: कुल समूह सदस्य
hr: Totalni članovi grupe
is: Heildarmeðlimir hópsins
kn: ಒಟ್ಟು ಗುಂಪು ಸದಸ್ಯರು
ko: 총 그룹 회원
lb: Total Group Memberen
lt: Iš viso grupės narių
lv: Kopējais grupas dalībnieki
ml: ആകെ ഗ്രൂപ്പ് അംഗങ്ങൾ
mr: एकूण गट सदस्य
nl: Totale groepsleden
or: ସମୁଦାୟ ଗୋଷ୍ଠୀ ସଦସ୍ୟ |
sk: Celkovo členovia skupiny
sl: Skupni člani skupine
sv: Totala gruppmedlemmar
ta: மொத்த குழு உறுப்பினர்கள்
te: మొత్తం సమూహ సభ్యులు
ur: گروپ کے کل ممبران
vi: Tổng số thành viên trong nhóm
zu: Inani lamalungu eqembu

source: Please Select Class or Add class class first.
bn: ক্লাস নির্বাচন করুন বা প্রথমে ক্লাস ক্লাস যুক্ত করুন।
ca: Seleccioneu la classe o afegiu la classe primer.
da: Vælg klasse eller tilføj klasseklasse først.
el: Επιλέξτε πρώτα την τάξη ή προσθέστε κλάση.
gu: કૃપા કરીને વર્ગ પસંદ કરો અથવા વર્ગ વર્ગ ઉમેરો.
hi: कृपया कक्षा का चयन करें या पहले वर्ग वर्ग जोड़ें।
hr: Prvo odaberite klasu ili dodajte klasu.
is: Vinsamlegast veldu bekkinn eða bættu fyrst við bekknum.
kn: ದಯವಿಟ್ಟು ಮೊದಲು ವರ್ಗವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ ಅಥವಾ ಮೊದಲು ವರ್ಗ ವರ್ಗವನ್ನು ಸೇರಿಸಿ.
ko: 수업을 선택하거나 클래스 클래스를 먼저 추가하십시오.
lb: Wielt w.e.g. d'Klass oder add Class Klass als éischt bäi.
lt: Pirmiausia pasirinkite klasę arba pridėkite klasės klasę.
lv: Lūdzu, vispirms atlasiet klasi vai pievienojiet klases klasi.
ml: ക്ലാസ് തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ ആദ്യം ക്ലാസ് ക്ലാസ് ചേർക്കുക.
mr: कृपया वर्ग निवडा किंवा प्रथम वर्ग वर्ग जोडा.
nl: Selecteer de klasse of voeg eerst klasse klasse toe.
or: ଦୟାକରି ଶ୍ରେଣୀ ଚୟନ କରନ୍ତୁ କିମ୍ବା ପ୍ରଥମେ ଶ୍ରେଣୀ ଶ୍ରେଣୀ ଯୋଡନ୍ତୁ |
sk: Vyberte triedu alebo najskôr pridajte triedu triedy.
sl: Prosimo, izberite razred ali najprej dodajte razred.
sv: Välj klass eller lägg till klassklassen först.
ta: முதலில் வகுப்பைத் தேர்ந்தெடுக்கவும் அல்லது முதலில் வகுப்பு வகுப்பைச் சேர்க்கவும்.
te: దయచేసి తరగతిని ఎంచుకోండి లేదా మొదట క్లాస్ క్లాస్ జోడించండి.
ur: براہ کرم پہلے کلاس منتخب کریں یا پہلے کلاس کلاس شامل کریں۔
vi: Vui lòng chọn lớp hoặc thêm lớp trước.
zu: Sicela ukhethe ikilasi noma engeza isigaba seklasi kuqala.

source: Members List
bn: সদস্যদের তালিকা
ca: Llista de membres
da: Medlemslisten
el: Λίστα μελών
gu: સભ્યોની યાદી
hi: सदस्य सूची
hr: Popis članova
is: Félagar listi
kn: ಸದಸ್ಯರ ಪಟ್ಟಿ
ko: 회원 목록
lb: Member
lt: Narių sąrašas
lv: Locekļu saraksts
ml: അംഗങ്ങളുടെ പട്ടിക
mr: सदस्यांची यादी
nl: Ledenlijst
or: ସଦସ୍ୟ ତାଲିକା |
sk: Zoznam členov
sl: Seznam članov
sv: Medlemslista
ta: உறுப்பினர்கள் பட்டியல்
te: సభ్యుల జాబితా
ur: ممبروں کی فہرست
vi: Danh sách thành viên
zu: Uhlu lwamalungu

source: Member ID
bn: সদস্য আইডি
ca: Identificador de membre
da: Medlems ID
el: ταυτότητα μέλους
gu: સભ્ય
hi: सदस्य आईडी
hr: članska iskaznica
is: Meðlimur ID
kn: ಸದಸ್ಯತ್ವ ಸಂಖ್ಯೆ
ko: 회원 ID
lt: Vartotojo ID
lv: Locekļa id
ml: അംഗ ഐഡി
mr: सभासद पत्र
nl: Gebruikers ID
or: ସଦସ୍ୟ ID
sk: ID členka
sl: ID člana
sv: Medlems -ID
ta: உறுப்பினர் அடையாள எண்
te: సభ్యుల ఐడి
ur: رکن کی شناخت
vi: Mã thành viên
zu: I-ID yelungu

source: Email
gu: ઈમેલ

source: Physical Information
bn: শারীরিক তথ্য
ca: Informació física
da: Fysisk information
el: Φυσικές πληροφορίες
gu: ભૌતિક માહિતી
hi: भौतिक सूचना
hr: Fizičke informacije
is: Líkamlegar upplýsingar
kn: ಭೌತಿಕ ಮಾಹಿತಿ
ko: 물리적 정보
lb: Kierperlech Informatiounen
lt: Fizinė informacija
lv: Fiziskā informācija
ml: ശാരീരിക വിവരങ്ങൾ
mr: शारीरिक माहिती
nl: Fysieke informatie
or: ଶାରୀରିକ ସୂଚନା
sk: Fyzické informácie
sl: Fizične informacije
sv: Fysisk information
ta: உடல் தகவல்
te: భౌతిక సమాచారం
ur: جسمانی معلومات
vi: thông tin vật lý
zu: Imininingwane Yomzimba

source: weight
bn: ওজন
ca: pes
da: vægt
el: βάρος
gu: વજન
hi: वजन
hr: težina
is: Þyngd
kn: ತೂಕ
ko: 무게
lb: gewun Du
lt: svoris
lv: svars
ml: ഭാരം
mr: वजन
nl: gewicht
or: ଓଜନ
sk: váha
sl: utež
sv: vikt
ta: எடை
te: బరువు
ur: وزن
vi: trọng lượng
zu: isisindo

source: More Information
bn: অধিক তথ্য
ca: Més informació
da: Mere information
el: Περισσότερες πληροφορίες
gu: વધુ મહિતી
hi: अधिक जानकारी
hr: Više informacija
is: Meiri upplýsingar
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿ
ko: 추가 정보
lb: Méi Informatioun
lt: Daugiau informacijos
lv: Vairāk informācijas
ml: കൂടുതൽ വിവരങ്ങൾ
mr: अधिक माहिती
nl: Meer informatie
or: ଅଧିକ ସୂଚନା
sk: Viac informácií
sl: Več informacij
sv: Mer information
ta: மேலும் தகவல்
te: మరింత సమాచారం
ur: مزید معلومات
vi: Thêm thông tin
zu: Imininingwane engaphezulu

source: Add Staff
bn: কর্মী যুক্ত করুন
ca: Afegir personal
da: Tilføj personale
el: Προσθέσω προσωπικό
gu: સ્ટાફ ઉમેરો
hi: स्टाफ जोड़ें
hr: Dodajte osoblje
is: Bættu við starfsfólki
kn: ಸಿಬ್ಬಂದಿ ಸೇರಿಸಿ
ko: 직원 추가
lb: Füügt Personal
lt: Pridėti personalo
lv: Pievienot personālu
ml: സ്റ്റാഫ് ചേർക്കുക
mr: कर्मचारी जोडा
nl: Voeg personeel toe
or: କର୍ମଚାରୀ ଯୋଡନ୍ତୁ
sk: Pridať personál
sl: Dodaj osebje
sv: Lägga till personal
ta: ஊழியர்களைச் சேர்க்கவும்
te: సిబ్బందిని జోడించండి
ur: عملہ شامل کریں
vi: Thêm nhân viên
zu: Engeza abasebenzi

source: Interested Area
bn: আগ্রহী অঞ্চল
ca: Zona interessada
da: Interesseret område
el: Ενδιαφερόμενος
gu: હિત -ક્ષેત્ર
hi: इच्छुक क्षेत्र
hr: Zainteresirano područje
is: Áhugasamt svæði
kn: ಆಸಕ್ತ ಪ್ರದೇಶ
ko: 관심있는 지역
lb: Interesséiert Regioun
lt: Suinteresuota sritis
lv: Ieinteresētās teritorija
ml: താൽപ്പര്യമുള്ള ഏരിയ
mr: इच्छुक क्षेत्र
nl: Geïnteresseerde gebied
or: ଆଗ୍ରହୀ କ୍ଷେତ୍ର |
sk: Zainteresovaná oblasť
sl: Zainteresirano območje
sv: Intresserad område
ta: ஆர்வமுள்ள பகுதி
te: ఆసక్తిగల ప్రాంతం
ur: دلچسپی رکھنے والا علاقہ
vi: Khu vực quan tâm
zu: Indawo enentshisekelo

source: Select Interest
bn: আগ্রহ নির্বাচন করুন
ca: Seleccioneu Interès
da: Vælg interesse
el: Επιλέξτε ενδιαφέρον
gu: રસ પસંદ કરો
hi: ब्याज का चयन करें
hr: Odaberite interes
is: Veldu vexti
kn: ಆಸಕ್ತಿಯನ್ನು ಆರಿಸಿ
ko: 관심을 선택하십시오
lb: Wielt Interesse
lt: Pasirinkite susidomėjimą
lv: Izvēlieties interesi
ml: പലിശ തിരഞ്ഞെടുക്കുക
mr: व्याज निवडा
nl: Selecteer interesse
or: ଆଗ୍ରହ ଚୟନ କରନ୍ତୁ |
sk: Vyberte záujem
sl: Izberite Interes
sv: Välj Ränta
ta: ஆர்வத்தைத் தேர்ந்தெடுக்கவும்
te: ఆసక్తిని ఎంచుకోండి
ur: دلچسپی منتخب کریں
vi: Chọn tiền lãi
zu: Khetha inzalo

source: Add/Remove
bn: যোগ/সরান
ca: Afegiu/traieu
da: Tilføj/fjern
el: Προσθήκη/Κατάργηση
gu: ઉમેરો/દૂર કરો
hi: जोड़ना हटाना
hr: Dodaj/ukloni
is: Bæta við/fjarlægja
kn: ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ
ko: 추가/제거
lb: Füügt / ewechhuelen
lt: Pridėti/pašalinti
lv: Pievienot/noņemt
ml: ചേർക്കുക / നീക്കംചെയ്യുക
mr: जोडा/काढा
nl: Toevoegen verwijderen
or: ଯୋଗ / ଅପସାରଣ କରନ୍ତୁ |
sk: Pridať/odstrániť
sl: Dodaj/odstrani
sv: Lägg till ta bort
ta: சேர்க்க/அகற்று
te: జోడించు/తొలగించండి
ur: شامل کریں/ہٹائیں
vi: Thêm bớt
zu: Faka / Susa

source: Source
bn: সূত্র
ca: Font
da: Kilde
el: Πηγή
gu: મૂળ
hi: स्रोत
hr: Izvor
is: Uppspretta
kn: ಮೂಲ
ko: 원천
lb: Quellatioun
lt: Šaltinis
lv: Avots
ml: ഉല്ഭവസ്ഥാനം
mr: स्त्रोत
nl: Bron
or: ଉତ୍ସ
sk: Zdroj
sl: Vir
sv: Källa
ta: ஆதாரம்
te: మూలం
ur: ذریعہ
vi: Nguồn
zu: Umthombo

source: Select Source
bn: উত্স নির্বাচন করুন
ca: Seleccioneu la font
da: Vælg Kilde
el: Επιλέξτε Πηγή
gu: સ્ત્રોત પસંદ કરો
hi: सोर्स चुनें
hr: Odaberite izvor
is: Veldu heimild
kn: ಮೂಲವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 소스를 선택하십시오
lb: Wielt Quell
lt: Pasirinkite Šaltinis
lv: Atlasiet avotu
ml: ഉറവിടം തിരഞ്ഞെടുക്കുക
mr: स्त्रोत निवडा
nl: Selecteer Bron
or: ଉତ୍ସ ଚୟନ କରନ୍ତୁ |
sk: Vyberte zdroj
sl: Izberite vir
sv: Välj källa
ta: மூலத்தைத் தேர்ந்தெடுக்கவும்
te: మూలాన్ని ఎంచుకోండి
ur: ماخذ کو منتخب کریں
vi: Chọn nguồn
zu: Khetha umthombo

source: Referred By
bn: দ্বারা সুপারিশকৃত
ca: Referit per
da: Henvist af
el: Αναφέρεται από
gu: દ્વારા સંદર્ભ આપવો
hi: द्वारा उल्लिखित
hr: Upućen od strane
is: Vísað af
kn: ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ
ko: 참조
lb: Bezësche vun
lt: Nurodytas
lv: Nosūtīts
ml: പരാമർശിക്കുന്നത്
mr: यांच्या संदर्भाने
nl: Verwezen door
or: ଦ୍ୱାରା ସୂଚିତ |
sk: Uvedené
sl: Priporočil
sv: Refererad av
ta: குறிப்பிடப்படுகிறது
te: సంప్రదించబడిన
ur: کی طرف سے کہا جاتا ہے
vi: Gọi bằng
zu: Kubhekiswe ngalo

source: Inquiry Date
bn: তদন্তের তারিখ
ca: Data de consulta
da: Forespørgselsdato
el: Ημερομηνία έρευνας
gu: તપાસની તારીખ
hi: पूछताछ की तारीख
hr: Datum istrage
is: Fyrirspurnardagsetning
kn: ವಿಚಾರಣೆಯ ದಿನಾಂಕ
ko: 문의 날짜
lb: Ufro Datum
lt: Užklausos data
lv: Izmeklēšanas datums
ml: അന്വേഷണ തീയതി
mr: चौकशी तारीख
nl: Onderzoeksdatum
or: ଅନୁସନ୍ଧାନ ତାରିଖ
sk: Dátum dopytu
sl: Datum povpraševanja
sv: Förfrågningsdatum
ta: விசாரணை தேதி
te: విచారణ తేదీ
ur: انکوائری کی تاریخ
vi: Ngày yêu cầu
zu: Usuku lokubuza

source: Trial End Date
bn: পরীক্ষার শেষ তারিখ
ca: Data de finalització de la prova
da: Prøve slutdato
el: Ημερομηνία λήξης δοκιμής
gu: ટ્રાયલ સમાપ્તિ તારીખ
hi: मुकदमे की तारीख तिथि
hr: Datum završetka suđenja
is: Lokadagsetning prufu
kn: ಪ್ರಯೋಗ ಅಂತಿಮ ದಿನಾಂಕ
ko: 시험 종료 날짜
lb: Test Enddatum
lt: Bandymo pabaigos data
lv: Izmēģinājuma beigu datums
ml: ട്രയൽ അവസാന തീയതി
mr: चाचणी समाप्ती तारीख
nl: Troef einddatum
or: ପରୀକ୍ଷା ଶେଷ ତାରିଖ
sk: Dátum ukončenia skúšky
sl: Datum konca sojenja
sv: Testdatum
ta: சோதனை இறுதி தேதி
te: ట్రయల్ ముగింపు తేదీ
ur: آزمائشی اختتامی تاریخ
vi: Ngày kết thúc thử nghiệm
zu: Usuku Lokuphela Kwezilingo

source: Member Type
bn: সদস্যের ধরণ
ca: Tipus de membre
da: Medlemstype
el: Τύπος μέλους
gu: સભ્ય પ્રકાર
hi: सदस्य प्रकार
hr: Vrsta člana
is: Gerð meðlima
kn: ಸದಸ್ಯರ ಪ್ರಕಾರ
ko: 회원 유형
lb: Member Typ
lt: Nario tipas
lv: Locekļa tips
ml: അംഗ തരം
mr: सदस्य प्रकार
nl: Type lid
or: ସଦସ୍ୟ ପ୍ରକାର |
sk: Členský typ
sl: Vrsta člana
sv: Medlemstyp
ta: உறுப்பினர் வகை
te: సభ్యుల రకం
ur: ممبر کی قسم
vi: Loại thành viên
zu: Uhlobo lwelungu

source: Prospect
bn: সম্ভাবনা
ca: Perspectiva
da: Udsigt
el: Προοπτική
gu: સંભાવના
hi: आशा
hr: Perspektiva
is: Horfur
kn: ನಿರೀಕ್ಷಣೆ
ko: 전망
lb: Prospekt
lt: Perspektyva
lv: Izredzes
ml: പതാശ
mr: प्रॉस्पेक्ट
nl: Verwachting
or: ଆଶା
sk: Vyhliadka
sl: Perspektiva
sv: Utsikt
ta: வாய்ப்பு
te: ప్రాస్పెక్ట్
ur: امکان
vi: Tiềm năng
zu: Ukuhlola ngaphansi

source: Alumni
bn: এলামনাই
ca: Exalumne
el: Αποφοίτων
gu: ભૂતપૂર્વ વિદ્યાર્થી
hi: पूर्व छात्रों
kn: ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳು
ko: 동문
lb: Alumdi
lv: Absolvents
ml: പൂർമതി
mr: माजी विद्यार्थी
or: ଆଲୁମିନି |
sk: Absolventi
sv: Alumner
ta: பழைய மாணவர்கள்
te: పూర్వ విద్యార్థులు
ur: سابق طلباء
vi: Cựu sinh viên
zu: I-Alumni

source: Add Class
bn: ক্লাস যোগ করুন
ca: Afegiu classe
da: Tilføj klasse
el: Προσθέστε τάξη
gu: વર્ગ ઉમેરો
hi: वर्ग जोड़ें
hr: Dodati klasu
is: Bæta við bekknum
kn: ವರ್ಗ ಸೇರಿಸಿ
ko: 수업을 추가하십시오
lb: Gemengen
lt: Pridėti klasę
lv: Pievienot klasi
ml: ക്ലാസ് ചേർക്കുക
mr: वर्ग जोडा
nl: Klasse toevoegen
or: ଶ୍ରେଣୀ ଯୋଡନ୍ତୁ |
sk: Pridať triedu
sl: Dodaj razred
sv: Lägga till klass
ta: வகுப்பு சேர்க்கவும்
te: క్లాస్ జోడించండి
ur: کلاس شامل کریں
vi: Thêm lớp
zu: Engeza iklasi
