Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Time Zone
bn: সময় অঞ্চল
ca: Fus horari
da: Tidszone
el: Ζώνη ώρας
gu: સમય ઝોન
hi: समय क्षेत्र
hr: Vremenska zona
is: Tímabelti
kn: ಸಮಯ ವಲಯ
ko: 시간대
lb: Zäitzone
lt: Laiko zona
lv: Laika zona
ml: സമയ മേഖല
mr: वेळ क्षेत्र
nl: Tijdzone
or: ସମୟ ମଣ୍ଡଳ
sk: Časové pásmo
sl: Časovni pas
sv: Tidszon
ta: நேரம் மண்டலம்
te: సమయమండలం
ur: ٹائم زون
vi: Múi giờ
zu: Umkhawulo wesikhathi

source: Gym Logo
bn: জিম লোগো
ca: Logotip del gimnàs
el: Λογότυπο γυμναστικής
gu: જિમ લોગો
hi: जिम का लोगो
hr: Logotip teretane
is: Líkamsræktarmerki
kn: ಜೈಲು
ko: 체육관 로고
lt: Sporto salės logotipas
lv: Vingrošanas logotips
ml: ജിം ലോഗോ
mr: जिम लोगो
or: ଜିମ୍ ଲୋଗୋ
sk: Logo telocvične
sl: Logotip telovadnice
sv: Gymnastik
ta: ஜிம் லோகோ
te: జిమ్ లోగో
ur: جم لوگو
vi: Logo phòng tập thể dục
zu: I-Gym logo

source: (Max. height 50px.)
bn: (সর্বোচ্চ। উচ্চতা 50px।)
ca: (Max. Alçada 50px.)
da: (Maks. Højde 50px.)
el: (Μέγιστο ύψος 50px.)
gu: (મહત્તમ ઊંચાઈ 50px.)
hi: (अधिकतम ऊंचाई 50px।)
hr: (Maks. Visina 50px.)
is: (Max. Hæð 50px.)
kn: (ಗರಿಷ್ಠ ಎತ್ತರ 50px.)
ko: (최대 높이 50px)
lb: (Max. Héicht 50px.)
lt: (Maks. Aukštis 50 piks.)
lv: (Maks. Augstums 50 pikseļi.)
ml: (പരമാവധി. ഉയരം 50px.)
mr: (कमाल. उंची 50px.)
nl: (Max. Hoogte 50px.)
or: (ସର୍ବାଧିକ ଉଚ୍ଚତା 50px।)
sk: (Max. Výška 50px.)
sl: (Max. Višina 50px.)
sv: (Max. Höjd 50px.)
ta: (அதிகபட்சம் உயரம் 50px.)
te: (గరిష్టంగా. ఎత్తు 50px.)
ur: (زیادہ سے زیادہ اونچائی 50px۔)
vi: (Tối đa. Chiều cao 50px.)
zu: (Max. Ukuphakama kwe-50px.)

source: Cover Image
bn: কভার চিত্র
ca: Imatge de cobertura
da: Forsidebillede
el: Εικόνα εξωφύλλου
gu: તત્કાળ
hi: कवर छवि
hr: Pokrovna slika
is: Forsíðumynd
kn: ಕವರ್ ಚಿತ್ರ
ko: 표지 이미지
lb: Cover Bild
lt: Viršelio vaizdas
lv: Vāka attēls
ml: കവർ ചിത്രം
mr: कव्हर प्रतिमा
nl: Omslagfoto
or: ଉପକରଣ ପ୍ରତିଛବି
sk: Obálka
sl: Slika naslovnice
sv: Omslagsbild
ta: கவர் படம்
te: కవర్ చిత్రం
ur: احاطہ کی تصویر
vi: Ảnh bìa
zu: Umkhava

source: Measurement Units
bn: মাপকাঠি
ca: Unitats de mesurament
da: Måleenheder
el: ΜΟΝΑΔΕΣ ΜΕΤΡΗΣΗΣ
gu: માપ -એકમો
hi: नाप की इकाइयां
hr: Mjerne jedinice
is: Mælingareiningar
kn: ಮಾಪನ ಘಟಕಗಳು
ko: 측정 단위
lb: Messagen Eenheeten
lt: Matavimo vienetai
lv: Mērījumu vienības
ml: അളക്കൽ യൂണിറ്റുകൾ
mr: मोजमाप युनिट्स
nl: Meeteenheden
or: ମାପ ୟୁନିଟ୍ |
sk: Meracie jednotky
sl: Merilne enote
sv: Mätenheter
ta: அளவீட்டு அலகுகள்
te: కొలత యూనిట్లు
ur: پیمائش یونٹ
vi: Đơn vị đo lường
zu: Amayunithi wokulinganisa

source: Thing
bn: জিনিস
ca: Cosa
da: Ting
el: Πράγμα
gu: વસ્તુ
hi: चीज़
hr: Stvar
is: Hlutur
kn: ವಿಷಯ
ko: 물건
lb: Saach an dëser Saach
lt: Dalykas
lv: Lieta
ml: വസ്തു
mr: गोष्ट
nl: Ding
or: ଜିନିଷ
sk: Vec
sl: Stvar
sv: Sak
ta: விஷயம்
te: విషయం
ur: چیز
vi: Điều
zu: Into

source: Member Privacy Setting
bn: সদস্য গোপনীয়তা সেটিং
ca: Configuració de privadesa dels membres
da: Indstilling af medlemmer privatliv
el: Ρύθμιση ιδιωτικού απορρήτου μελών
gu: સભ્ય ગોપનીયતા સેટિંગ
hi: सदस्य गोपनीयता निर्धारण
hr: Postavka privatnosti članova
is: Persónuverndarstilling meðlima
kn: ಸದಸ್ಯ ಗೌಪ್ಯತೆ ಸೆಟ್ಟಿಂಗ್
ko: 회원 개인 정보 설정
lb: Member Privatsphär Astellung
lt: Nario privatumo nustatymas
lv: Biedru privātuma iestatījums
ml: അംഗ സ്വകാര്യത ക്രമീകരണം
mr: सदस्य गोपनीयता सेटिंग
nl: Lidprivacy -instelling
or: ସଦସ୍ୟ ଗୋପନୀୟତା ସେଟିଂ |
sk: Nastavenie súkromia člena
sl: Nastavitev zasebnosti članov
sv: Medlem av sekretessinställning
ta: உறுப்பினர் தனியுரிமை அமைப்பு
te: సభ్యుల గోప్యతా సెట్టింగ్
ur: ممبر رازداری کی ترتیب
vi: Cài đặt quyền riêng tư thành viên
zu: Ukuhlelwa kobumfihlo kwelungu

source: Member can view other member's details
bn: সদস্য অন্য সদস্যের বিবরণ দেখতে পারেন
ca: El membre pot veure els detalls d'un altre membre
da: Medlem kan se andre medlems detaljer
el: Το μέλος μπορεί να δει τα στοιχεία άλλων μελών
gu: સભ્ય અન્ય સભ્યની વિગતો જોઈ શકે છે
hi: सदस्य अन्य सदस्य के विवरण देख सकते हैं
hr: Član može pogledati detalje drugog člana
is: Meðlimur getur skoðað upplýsingar annarra meðlima
kn: ಸದಸ್ಯ ಇತರ ಸದಸ್ಯರ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಬಹುದು
ko: 회원은 다른 회원의 세부 정보를 볼 수 있습니다
lb: Member kann aner Member Detailer kucken
lt: Narys gali peržiūrėti kito nario informaciją
lv: Loceklis var apskatīt cita dalībnieka informāciju
ml: അംഗത്തെ മറ്റ് അംഗത്തിന്റെ വിശദാംശങ്ങൾ കാണാൻ കഴിയും
mr: सदस्य इतर सदस्याचे तपशील पाहू शकतो
nl: Lid kan de gegevens van andere leden bekijken
or: ସଦସ୍ୟ ଅନ୍ୟ ସଦସ୍ୟଙ୍କ ବିବରଣୀଗୁଡିକ ଦେଖିପାରିବେ |
sk: Člen si môže zobraziť podrobnosti druhého člena
sl: Član si lahko ogleda podrobnosti drugih članov
sv: Medlem kan se andra medlemmars detaljer
ta: உறுப்பினர் மற்ற உறுப்பினரின் விவரங்களைக் காணலாம்
te: సభ్యుడు ఇతర సభ్యుల వివరాలను చూడవచ్చు
ur: ممبر دوسرے ممبر کی تفصیلات دیکھ سکتا ہے
vi: Thành viên có thể xem chi tiết của thành viên khác
zu: Ilungu lingabuka imininingwane yamanye amalungu

source: Staff Member can view own trainee member's details
bn: স্টাফ সদস্য নিজের প্রশিক্ষণার্থী সদস্যের বিবরণ দেখতে পারেন
ca: El membre del personal pot veure els detalls dels membres del propi entrenador
da: Medarbejder kan se eget praktikantmedlems detaljer
el: Το μέλος του προσωπικού μπορεί να δει τα στοιχεία του μέλους του εκπαιδευόμενου
gu: સ્ટાફ સભ્ય પોતાના તાલીમાર્થી સભ્યની વિગતો જોઈ શકે છે
hi: स्टाफ सदस्य अपने प्रशिक्षु सदस्य के विवरण देख सकते हैं
hr: Podaci osoblja mogu pogledati detalje vlastitog pripravnika
is: Starfsmaður getur skoðað upplýsingar eigin nemanda
kn: ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರು ಸ್ವಂತ ತರಬೇತಿ ಸದಸ್ಯರ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಬಹುದು
ko: 직원은 자신의 연수생의 세부 정보를 볼 수 있습니다
lb: Personal Member kann eege Stäerkt vum Numm vun der Post gesinn
lt: Personalo narys gali peržiūrėti savo stažuotojo nario informaciją
lv: Personāls var apskatīt sava apmācāmā locekļa detaļu
ml: സ്റ്റാഫ് അംഗത്തെ സ്വന്തം ട്രെയിനി അംഗത്തിന്റെ വിശദാംശങ്ങൾ കാണാം
mr: कर्मचारी सदस्य स्वत: च्या प्रशिक्षणार्थी सदस्याचे तपशील पाहू शकतात
nl: Personeelslid kan de gegevens van eigen stagiairlid bekijken
or: କର୍ମଚାରୀ ସଦସ୍ୟ ନିଜ ପ୍ରଶିକ୍ଷଣ ସଦସ୍ୟଙ୍କ ବିବରଣୀ ଦେଖିପାରିବେ |
sk: Zamestnanec si môže pozrieť podrobnosti vlastného člena stážistov
sl: Uslužbenci si lahko ogledajo podrobnosti lastnega člana pripravnika
sv: Anställda kan se en egen praktikmedlems detaljer
ta: பணியாளர் உறுப்பினர் சொந்த பயிற்சி உறுப்பினரின் விவரங்களைக் காணலாம்
te: సిబ్బంది సొంత ట్రైనీ సభ్యుల వివరాలను చూడవచ్చు
ur: اسٹاف ممبر اپنے ٹرینی ممبر کی تفصیلات دیکھ سکتا ہے
vi: Nhân viên có thể xem chi tiết của thành viên thực tập của riêng
zu: Ilungu labasebenzi lingabuka imininingwane yelungu lomqeqeshi uqobo

source: Paypal Setting
bn: পেপাল সেটিং
ca: Configuració de PayPal
da: PayPal -indstilling
el: Ρύθμιση PayPal
gu: પેપલ ગોઠવણી
hi: पेपैल सेटिंग
hr: PayPal postavka
is: PayPal stilling
kn: ಪೇಪಾಲ್ ಸೆಟ್ಟಿಂಗ್
ko: PayPal 설정
lb: PayPal Astellung
lt: „PayPal“ nustatymas
lv: PayPal iestatījums
ml: പേപാൽ ക്രമീകരണം
mr: पेपल सेटिंग
nl: PayPal -instelling
or: ପେପାଲ ସେଟିଂ
sk: PayPal nastavenie
sl: Nastavitev PayPal
sv: PayPal -inställning
ta: பேபால் அமைப்பு
te: పేపాల్ సెట్టింగ్
ur: پے پال کی ترتیب
vi: Cài đặt PayPal
zu: Ukuhlelwa kwe-PayPal

source: Enable Sandbox
bn: স্যান্ডবক্স সক্ষম করুন
ca: Activa la caixa de sorra
da: Aktivér sandkasse
el: Ενεργοποιήστε το sandbox
gu: સેન્ડબોક્સ સક્ષમ કરો
hi: सैंडबॉक्स सक्षम करें
hr: Omogućite kutiju s pijeskom
is: Virkja sandkassa
kn: ಸ್ಯಾಂಡ್‌ಬಾಕ್ಸ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 샌드 박스를 활성화합니다
lb: Aktivéiert Sandbox
lt: Įgalinti smėlio dėžę
lv: Iespējot smilšu kasti
ml: സാൻഡ്ബോക്സ് പ്രാപ്തമാക്കുക
mr: सँडबॉक्स सक्षम करा
nl: Schakel Sandbox in
or: ସ୍ୟାଣ୍ଡବକ୍ସକୁ ସକ୍ଷମ କରନ୍ତୁ |
sk: Povoliť pieskovisko
sl: Omogoči peskovnik
sv: Aktivera sandlådan
ta: சாண்ட்பாக்ஸை இயக்கவும்
te: శాండ్‌బాక్స్‌ను ప్రారంభించండి
ur: سینڈ باکس کو فعال کریں
vi: Bật hộp cát
zu: Nika amandla i-sandbox

source: Paypal Email Id
bn: পেপাল ইমেল আইডি
ca: Identificador de correu electrònic de PayPal
el: Αναγνωριστικό email PayPal
gu: પેપાલ ઇમેઇલ આઈડી
hi: पेपैल ईमेल आईडी
hr: PayPal ID e -pošte
is: PayPal tölvupóstkenni
kn: ಪೇಪಾಲ್ ಇಮೇಲ್ ಐಡಿ
ko: PayPal 이메일 ID
lt: „PayPal“ el. Pašto ID
lv: PayPal e -pasta ID
ml: പേപാൽ ഇമെയിൽ ഐഡി
mr: पेपल ईमेल आयडी
or: ପେପାଲ୍ ଇମେଲ୍ ID |
sl: Paypal E -poštna ID
sv: PayPal e -post -ID
ta: பேபால் மின்னஞ்சல் ஐடி
te: పేపాల్ ఇమెయిల్ ఐడి
ur: پے پال ای میل ID
vi: ID email PayPal
zu: I-ID ye-imeyili ye-PayPal

source: Select Currency
bn: কারেন্সি নির্বাচন করুন
ca: Seleccioneu Moneda
da: Vælg valuta
el: Επιλέξτε νόμισμα
gu: ચલણ પસંદ કરો
hi: मुद्रा चुनें
hr: Odaberite valutu
is: Veldu gjaldmiðil
kn: ಕರೆನ್ಸಿ ಆಯ್ಕೆಮಾಡಿ
ko: 통화를 선택하십시오
lb: Wielt Währung
lt: Pasirinkite valiuta
lv: Atlasiet valūtu
ml: കറൻസി തിരഞ്ഞെടുക്കുക
mr: चलन निवडा
nl: selecteer valuta
or: ମୁଦ୍ରା ଚୟନ କରନ୍ତୁ |
sk: Vyberte menu
sl: Izberite valuto
sv: Välj valuta
ta: நாணயத்தைத் தேர்ந்தெடுக்கவும்
te: కరెన్సీని ఎంచుకోండి
ur: کرنسی کو منتخب کریں
vi: Chọn tiền tệ
zu: Khetha imali

source: Stripe Setting
bn: স্ট্রাইপ সেটিং
ca: Configuració de ratlles
da: Stripe -indstilling
el: Ρύθμιση λωρίδας
gu: પટ્ટાવાળી ગોઠવણી
hi: धारी सेटिंग
hr: Postavka pruge
is: Rönd stilling
kn: ಪಟ್ಟೆ ಸೆಟ್ಟಿಂಗ್
ko: 스트라이프 설정
lb: Stripe Astellung
lt: Juostelės nustatymas
lv: Stripe iestatījums
ml: വരയുള്ള ക്രമീകരണം
mr: पट्टी सेटिंग
nl: Streepinstelling
or: ପ୍ରତିଜ୍ ସେଟିଂ
sk: Nastavenie pruhu
sl: Nastavitev črte
sv: Randinställning
ta: பட்டை அமைப்பு
te: గీత సెట్టింగ్
ur: پٹی کی ترتیب
vi: Cài đặt sọc
zu: Ukuhlelwa kwe-Stripe

source: Secret Key
bn: গোপন চাবি
ca: Clau secreta
el: Μυστικό κλειδί
gu: ગુપ્ત ચાવી
hi: गुप्त कुंजी
hr: Tajni ključ
is: Leyni lykill
kn: ರಹಸ್ಯವಾದ
ko: 비밀 키
lb: Geheide schei
lt: Slaptas raktas
lv: Slepenā atslēga
ml: രഹസ്യ കീ
mr: गुप्त की
nl: Geheime sleutel
or: ଗୁପ୍ତ ଚାବି
sk: Tajný kľúč
sl: Skrivni ključ
sv: Hemlig nyckel
ta: ரகசிய விசை
te: రహస్య కీ
ur: خفیہ کلید
vi: Chìa khoá bí mật
zu: Ukhiye oyimfihlo

source: Publishable Key
bn: প্রকাশযোগ্য কী
ca: Clau publicable
da: Offentliggørelig nøgle
el: Δημοσίευση κλειδιού
gu: પ્રકાશિત કરી શકાય તેવી કી
hi: प्रकाशित की कुंजी
hr: Ključ za objavljivanje
is: Útgefandi lykill
kn: ಪ್ರಕಟಿಸಬಹುದಾದ ಕೀ
ko: 게시 가능한 키
lb: Publikishable Schlëssel
lt: Paskelbtas raktas
lv: Publicējama atslēga
ml: പ്രസിദ്ധീകരിക്കാവുന്ന കീ
mr: प्रकाशित करण्यायोग्य की
nl: Publiceerbare sleutel
or: ପ୍ରକାଶକ ଚାବି |
sk: Publikovateľný kľúč
sl: Ključ za objavo
sv: Publicerbar nyckel
ta: வெளியிடக்கூடிய விசை
te: ప్రచురించదగిన కీ
ur: شائع کرنے والی کلید
vi: Khóa có thể xuất bản
zu: Ukhiye oshicilelwe

source: Membership Alert Message Setting
bn: সদস্যতা সতর্কতা বার্তা সেটিং
ca: Configuració de missatges d'alerta de membres
da: Indstilling af medlemskab af alarm
el: Ρύθμιση μηνυμάτων ειδοποίησης μέλους
gu: સદસ્યતા ચેતવણી સંદેશ સેટિંગ
hi: सदस्यता चेतावनी संदेश सेटिंग
hr: Postavljanje poruke upozorenja za članstvo
is: Stilling Skilaboð um aðildarviðvörun
kn: ಸದಸ್ಯತ್ವ ಎಚ್ಚರಿಕೆ ಸಂದೇಶ ಸೆಟ್ಟಿಂಗ್
ko: 멤버십 경고 메시지 설정
lb: Memberschaft Alarert Message Astellung
lt: Narystės įspėjimo pranešimo nustatymas
lv: Dalības trauksmes ziņojumu iestatīšana
ml: അംഗത്വ അലേർട്ട് സന്ദേശ ക്രമീകരണം
mr: सदस्यता सतर्क संदेश सेटिंग
nl: Lidmaatschap Alert Berichtinstelling
or: ସଦସ୍ୟତା ସତର୍କ ବାର୍ତ୍ତା ସେଟିଂ |
sk: Nastavenie správy o členstve
sl: Nastavitev sporočila o članstvu
sv: Inställning av medlemskapsvarning
ta: உறுப்பினர் எச்சரிக்கை செய்தி அமைப்பு
te: సభ్యత్వ హెచ్చరిక సందేశ సెట్టింగ్
ur: ممبرشپ الرٹ پیغام کی ترتیب
vi: Cài đặt tin nhắn cảnh báo thành viên
zu: Ukuhlelwa komlayezo wobulungu

source: Enable Alert Mail
bn: সতর্কতা মেল সক্ষম করুন
ca: Activa el correu d'alerta
da: Aktivér alarm mail
el: Ενεργοποίηση αλληλογραφίας ειδοποίησης
gu: ચેતવણી મેઇલ સક્ષમ કરો
hi: अलर्ट मेल सक्षम करें
hr: Omogućite upozorenje
is: Virkja viðvörunarpóst
kn: ಎಚ್ಚರಿಕೆ ಮೇಲ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: Alert Mail을 활성화합니다
lb: Aktivéiert Alert Mail
lt: Įgalinti įspėjimo paštą
lv: Iespējot trauksmes pastu
ml: അലേർട്ട് മെയിൽ പ്രവർത്തനക്ഷമമാക്കുക
mr: अ‍ॅलर्ट मेल सक्षम करा
nl: Schakel Alert Mail in
or: ଆଲର୍ଟ ମେଲ୍ ସକ୍ଷମ କରନ୍ତୁ |
sk: Povoliť výstražnú poštu
sl: Omogoči opozorilno pošto
sv: Aktivera Alert Mail
ta: எச்சரிக்கை அஞ்சலை இயக்கவும்
te: హెచ్చరిక మెయిల్‌ను ప్రారంభించండి
ur: الرٹ میل کو فعال کریں
vi: Bật thư cảnh báo
zu: Nika amandla i-Alert mail

source: Reminder Before Days
bn: দিনের আগে অনুস্মারক
ca: Recordatori abans dels dies
da: Påmindelse før dage
el: Υπενθύμιση πριν από τις μέρες
gu: દિવસ પહેલાં રીમાઇન્ડર
hi: दिनों से पहले अनुस्मारक
hr: Podsjetnik prije dana
is: Áminning fyrir daga
kn: ದಿನಗಳ ಮೊದಲು ಜ್ಞಾಪನೆ
ko: 며칠 전에 알림
lb: Erënnerung virun Deeg
lt: Priminimas prieš dienas
lv: Atgādinājums pirms dienām
ml: ദിവസങ്ങൾക്ക് മുമ്പ് ഓർമ്മപ്പെടുത്തൽ
mr: दिवसांपूर्वी स्मरणपत्र
nl: Herinnering voor dagen
or: ଦିନଗୁଡିକ ପୂର୍ବରୁ ସ୍ମରଣ କର |
sk: Pripomienka pred dňami
sl: Opomnik pred dnevi
sv: Påminnelse före dagar
ta: நாட்களுக்கு முன் நினைவூட்டல்
te: రోజుల ముందు రిమైండర్
ur: دن سے پہلے یاد دہانی
vi: Nhắc nhở trước ngày
zu: Isikhumbuzi ngaphambi kwezinsuku

source: Reminder Message
bn: অনুস্মারক বার্তা
ca: Missatge de recordatori
da: Påmindelsesbesked
el: Μήνυμα υπενθύμισης
gu: રીદીનો સંદેશ
hi: अनुस्मारक संदेश
hr: Podsjetnik
is: Áminningarskilaboð
kn: ಜ್ಞಾಪನೆ ಸಂದೇಶ
ko: 알림 메시지
lb: Eemer Aarm
lt: Priminimo pranešimas
lv: Atgādinājuma ziņojums
ml: ഓർമ്മപ്പെടുത്തൽ സന്ദേശം
mr: स्मरणपत्र संदेश
nl: Herinneringsbericht
or: ସ୍ମରଣ ବାର୍ତ୍ତା |
sk: Pripomienka
sl: Sporočilo o opomniku
sv: Påminnelsemeddelande
ta: செய்தியை நினைவூட்டுகிறது
te: రిమైండర్ సందేశం
ur: یاد دہانی کا پیغام
vi: Tin nhắn nhắc nhở
zu: Umlayezo wokukhumbuza

source: ShortCodes For Notification Mail Message
bn: বিজ্ঞপ্তি মেল বার্তার জন্য শর্টকোড
ca: Codes curts per al missatge de correu de notificació
da: Kortkoder til meddelelsespostmeddelelse
el: Shortcodes για μήνυμα αλληλογραφίας ειδοποίησης
gu: સૂચના મેઇલ સંદેશ માટે શોર્ટકોડ્સ
hi: अधिसूचना मेल संदेश के लिए शॉर्टकोड
hr: Kratki kodovi za poruku o obavijesti
is: Stuttkóða fyrir tilkynningarpóstskilaboð
kn: ಅಧಿಸೂಚನೆ ಮೇಲ್ ಸಂದೇಶಕ್ಕಾಗಿ ಶಾರ್ಟ್‌ಕೋಡ್‌ಗಳು
ko: 알림 메일 메시지에 대한 단축 코드
lb: Ofkiirzungen fir Notifikatioun Mail Message
lt: Pranešimo pašto pranešimo trumpieji kodai
lv: Īsieri paziņojuma pasta ziņojumam
ml: അറിയിപ്പ് മെയിൽ സന്ദേശത്തിനായുള്ള കുറുക്കുവഴികൾ
mr: सूचना मेल संदेशासाठी शॉर्टकोड
nl: Shortcodes voor meldingsmailbericht
or: ବିଜ୍ଞପ୍ତି ମେଲ୍ ବାର୍ତ୍ତା ପାଇଁ ସର୍ଟକୋଡ୍ |
sk: ShortCodes na oznamovaciu poštovú správu
sl: Kratke kode za sporočilo o obvestilu
sv: Shortkoder för meddelande om postmeddelande
ta: அறிவிப்பு அஞ்சல் செய்திக்கான குறுக்குவழிகள்
te: నోటిఫికేషన్ మెయిల్ సందేశం కోసం షార్ట్‌కోడ్లు
ur: نوٹیفکیشن میل پیغام کے لئے شارٹ کوڈز
vi: Mã ngắn để tin nhắn thư thông báo
zu: Ama-Shortcode womyalezo wemeyili wesaziso

source: Membership Name
bn: সদস্যতার নাম
ca: Nom de l’adhesió
da: Medlemskabsnavn
el: Όνομα μέλους
gu: સભ્યપદ નામ
hi: सदस्यता नाम
hr: Ime članstva
is: Nafn aðildar
kn: ಸದಸ್ಯತ್ವ ಹೆಸರು
ko: 회원 이름
lb: Memberschaft Numm
lt: Narystės vardas
lv: Dalības vārds
ml: അംഗത്വത്തിന്റെ പേര്
mr: सदस्यता नाव
nl: Lidmaatschapsnaam
or: ସଦସ୍ୟତା ନାମ
sk: Členský názov
sl: Ime članstva
sv: Medlemskapsnamn
ta: உறுப்பினர் பெயர்
te: సభ్యత్వ పేరు
ur: ممبرشپ کا نام
vi: Tên thành viên
zu: Igama lobulungu

source: Membership Start Date
bn: সদস্যপদ শুরুর তারিখ
ca: Data d'inici de membres
da: Medlemskabs startdato
el: Ημερομηνία έναρξης μέλους
gu: સભ્યપદની તારીખ
hi: सदस्यता प्रारंभ तिथि
hr: Datum početka članstva
is: Upphafsdagur aðildar
kn: ಸದಸ್ಯತ್ವ ಪ್ರಾರಂಭ ದಿನಾಂಕ
ko: 멤버쉽 시작 날짜
lb: Memberschaft Startdatum
lt: Narystės pradžios data
lv: Dalības sākuma datums
ml: അംഗത്വ ആരംഭ തീയതി
mr: सदस्यता प्रारंभ तारीख
nl: Startdatum van het lidmaatschap
or: ସଦସ୍ୟତା ଆରମ୍ଭ ତାରିଖ |
sk: Dátum začiatku členstva
sl: Datum začetka članstva
sv: Medlemskapstartdatum
ta: உறுப்பினர் தொடக்க தேதி
te: సభ్యత్వ ప్రారంభ తేదీ
ur: ممبرشپ کی شروعات کی تاریخ
vi: Ngày bắt đầu thành viên
zu: Usuku lokuqala lobulungu

source: Membership End Date
bn: সদস্যপদ শেষ তারিখ
ca: Data de finalització de membres
da: Medlemskabs slutdato
el: Ημερομηνία λήξης μέλους
gu: સભ્યપદની તારીખ
hi: सदस्यता समाप्ति तिथि
hr: Datum završetka članstva
is: Lokadagsetning aðildar
kn: ಸದಸ್ಯತ್ವ ಅಂತಿಮ ದಿನಾಂಕ
ko: 회원 종료 날짜
lb: Memberschaft Enndatum
lt: Narystės pabaigos data
lv: Dalības beigu datums
ml: അംഗത്വ അവസാന തീയതി
mr: सदस्यता समाप्ती तारीख
nl: Lidmaatschap einddatum
or: ସଦସ୍ୟତା ଶେଷ ତାରିଖ
sk: Dátum ukončenia členstva
sl: Datum konca članstva
sv: Medlemskapets slutdatum
ta: உறுப்பினர் இறுதி தேதி
te: సభ్యత్వ ముగింపు తేదీ
ur: ممبرشپ اختتامی تاریخ
vi: Ngày kết thúc thành viên
zu: Usuku Lokugcina Ubulungu

source: Message Setting
bn: বার্তা সেটিং
ca: Configuració del missatge
da: Beskedindstilling
el: Ρύθμιση μηνυμάτων
gu: સંદેશ ગોઠવણી
hi: संदेश सेटिंग
hr: Postavljanje poruka
is: Stilling skilaboða
kn: ಸಂದೇಶ ಕಳುಹಿಸು
ko: 메시지 설정
lb: Message Kader
lt: Pranešimo nustatymas
lv: Ziņojumu iestatījums
ml: സന്ദേശ ക്രമീകരണം
mr: संदेश सेटिंग
nl: Berichtinstelling
or: ବାର୍ତ୍ତା ସେଟିଂ
sk: Nastavenie správy
sl: Nastavitev sporočila
sv: Meddelandeinställning
ta: செய்தி அமைப்பு
te: సందేశ సెట్టింగ్
ur: پیغام کی ترتیب
vi: Cài đặt tin nhắn
zu: Ukuhlelwa komlayezo

source: Member can Message To other's
bn: সদস্য অন্যের কাছে বার্তা দিতে পারেন
ca: El membre pot enviar un missatge a altres
da: Medlem kan besked til andres
el: Το μέλος μπορεί να μηνύματα σε άλλα
gu: સભ્ય અન્યને સંદેશ આપી શકે છે
hi: सदस्य दूसरे को संदेश दे सकते हैं
hr: Član se može poručiti tuđim
is: Meðlimir getur sent skilaboð til annarra
kn: ಸದಸ್ಯ ಇತರರಿಗೆ ಸಂದೇಶ ಕಳುಹಿಸಬಹುದು
ko: 회원은 다른 사람에게 메시지를 전할 수 있습니다
lb: Member kann e Message un den aneren
lt: Narys gali pranešti kitiems
lv: Loceklis var ziņot citiem
ml: അംഗത്തിന് മറ്റുള്ളവർക്ക് സന്ദേശം അയയ്ക്കാൻ കഴിയും
mr: सदस्य इतरांना संदेश देऊ शकतो
nl: Lid kan een bericht sturen naar anderen
or: ସଦସ୍ୟ ଅନ୍ୟର ବାର୍ତ୍ତା କରିପାରିବେ |
sk: Člen môže správu pre druhých
sl: Član lahko sporoči drugim
sv: Medlem kan meddela till andras
ta: உறுப்பினர் மற்றவர்களுக்கு செய்தி அனுப்பலாம்
te: సభ్యుడు ఇతరులకు సందేశం చేయవచ్చు
ur: ممبر دوسرے کو پیغام دے سکتا ہے
vi: Thành viên có thể nhắn tin cho người khác
zu: Ilungu lingathumela eminye imibuzo

source: Theme Setting
bn: থিম সেটিং
ca: Configuració del tema
da: Temaindstilling
el: Θεματική ρύθμιση
gu: વિષય -સુયોજન
hi: थीम सेटिंग
hr: Postavljanje tema
is: Þema stilling
kn: ಥೀಮ್ ಸೆಟ್ಟಿಂಗ್
ko: 테마 설정
lb: Thema Astellung
lt: Temos nustatymas
lv: Tēmas iestatījums
ml: തീം ക്രമീകരണം
mr: थीम सेटिंग
nl: Thema -instelling
or: ଥିମ୍ ସେଟିଂ |
sk: Nastavenie témy
sl: Nastavitev teme
sv: Temainställning
ta: தீம் அமைப்பு
te: థీమ్ సెట్టింగ్
ur: تھیم کی ترتیب
vi: Cài đặt chủ đề
zu: Ukuhlelwa kwengqikithi

source: Side Menu Color
bn: সাইড মেনু রঙ
ca: Color del menú lateral
da: Sidemenu Farve
el: Χρώμα πλευρικού μενού
gu: બાજુ મેનુ રંગ
hi: साइड मेनू रंग
hr: Boja bočnog izbornika
is: Hliðarvalmynd litur
kn: ಸೈಡ್ ಮೆನು ಬಣ್ಣ
ko: 측면 메뉴 색상
lb: Säit Menü Faarf
lt: Šoninio meniu spalva
lv: Sānu izvēlnes krāsa
ml: സൈഡ് മെനു നിറം
mr: साइड मेनू रंग
nl: Zijmenu kleur
or: ପାର୍ଶ୍ୱ ମେନୁ ରଙ୍ଗ |
sk: Farba bočnej ponuky
sl: Barva stranskega menija
sv: Sidan menyfärg
ta: பக்க மெனு நிறம்
te: సైడ్ మెను రంగు
ur: سائیڈ مینو رنگ
vi: Màu menu bên
zu: Umbala wemenyu eseceleni

source: Header Color
bn: শিরোনাম রঙ
ca: Color de capçalera
da: Header farve
el: Έγχρωμη κεφαλίδα
gu: મુખ્ય રંગ
hi: हेडर रंग
hr: Boja zaglavlja
is: Hauslitur
kn: ಹೆಡರ್ ಬಣ್ಣ
ko: 헤더 색상
lb: Header Faarf
lt: Antraštės spalva
lv: Galvenes krāsa
ml: തലക്കെട്ട് നിറം
mr: शीर्षलेख रंग
nl: Koptekst
or: ହେଡର୍ ରଙ୍ଗ |
sk: Farba hlavičky
sl: Barva glave
sv: Rubrikfärg
ta: தலைப்பு நிறம்
te: శీర్షిక రంగు
ur: ہیڈر رنگ
vi: Màu tiêu đề
zu: Umbala wekhanda

source: Header & Footer Text
bn: শিরোনাম এবং পাদচরণ পাঠ্য
ca: Text de capçalera i peu de pàgina
da: HEADER & FOEDER TEKST
el: Κείμενο κεφαλίδας και υποσέλιδου
gu: મથાળા અને ફૂટર લખાણ
hi: हेडर और पाद लेख
hr: Tekst zaglavlja i podnožja
is: Haus og fótitexti
kn: ಹೆಡರ್ ಮತ್ತು ಅಡಿಟಿಪ್ಪಣಿ ಪಠ್ಯ
ko: 헤더 및 바닥 글 텍스트
lb: Header & Fousszeilen Text
lt: Antraštė ir poraštės tekstas
lv: Galvenes un kājenes teksts
ml: തലക്കെട്ട് & അടിക്കുറിപ്പ് വാചകം
mr: शीर्षलेख आणि तळटीप मजकूर
nl: Kop- en voettekst tekst
or: ହେଡର୍ ଏବଂ ଫୁଟର୍ ଟେକ୍ସଟ୍ |
sk: Text hlavičky a päty
sl: Besedilo glave in noge
sv: Rubrik & sidfot text
ta: தலைப்பு & அடிக்குறிப்பு உரை
te: హెడర్ & ఫుటరు వచనం
ur: ہیڈر اور فوٹر متن
vi: Tiêu đề & chân trang
zu: Isihloko & Umbhalo We-Footer

source: Left Header Text
bn: বাম শিরোনাম পাঠ্য
ca: Text de la capçalera esquerra
da: Venstre header -tekst
el: Κείμενο αριστερής κεφαλίδας
gu: ડાબી બાજુનું લખાણ
hi: वाम हेडर पाठ
hr: Tekst lijevog zaglavlja
is: Vinstri haus texti
kn: ಎಡ ಹೆಡರ್ ಪಠ್ಯ
ko: 왼쪽 헤더 텍스트
lb: Lénks Header Text
lt: Kairysis antraštės tekstas
lv: Kreisā galvenes teksts
ml: ഇടത് തലക്കെട്ട് വാചകം
mr: डावा शीर्षलेख मजकूर
nl: Linkse koptekst
or: ବାମ ହେଡର୍ ଟେକ୍ସଟ୍ |
sk: Text ľavej hlavičky
sl: Levo besedilo glave
sv: Vänster rubriktext
ta: இடது தலைப்பு உரை
te: ఎడమ శీర్షిక వచనం
ur: بائیں ہیڈر متن
vi: Văn bản tiêu đề còn lại
zu: Umbhalo weheda kwesobunxele

source: Footer Text
bn: পাদচরণ
ca: Text de peu de pàgina
da: Sidefodtekst
el: Κειμένου υποσέλιδου
gu: પગથિયા
hi: फूटर टेक्स्ट
hr: Tekst podnožja
is: Fótitexti
kn: ಅಡಿಪಾಯದ ಪಠ್ಯ
ko: 바닥 글 텍스트
lt: Poraštės tekstas
lv: Kājenes teksts
ml: അടിക്കുറിപ്പ് വാചകം
mr: तळटीप मजकूर
nl: Voettekst
or: ଫୁଟର୍ ଟେକ୍ସଟ୍ |
sk: Text päty
sl: Besedilo noge
sv: Sidfotbil
ta: அடிக்குறிப்பு உரை
te: ఫుటరు వచనం
ur: فوٹر متن
vi: Văn bản chân trang
zu: Umbhalo we-Footer

source: Save Settings
bn: সেটিংস সংরক্ষণ করুন
ca: Desa la configuració
da: Gem indstillinger
el: Αποθήκευση ρυθμίσεων
gu: સેટિંગ્સ સાચવો
hi: समायोजन बचाओ
hr: Spremi postavke
is: Vista stillingar
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಉಳಿಸಿ
ko: 설정을 저장합니다
lb: Späichert Astellungen
lt: Išsaugoti nustatymus
lv: Saglabāt iestatījumus
ml: ക്രമീകരണങ്ങൾ സംരക്ഷിക്കുക
mr: सेटिंग्ज जतन
nl: Instellingen opslaan
or: ସେଟିଂସମୂହ ସଞ୍ଚୟ କରନ୍ତୁ |
sk: Uložiť nastavenia
sl: Shrani nastavitve
sv: Spara inställningar
ta: அமைப்புகளை சேமிக்கவும்
te: అమరికలను భద్రపరచు
ur: ترتیبات کو بچائیں
vi: Lưu các thiết lập
zu: Gcina Izilungiselelo

source: Access Right Settings
bn: ডান সেটিংস অ্যাক্সেস করুন
ca: Accediu a la configuració correcta
da: Adgang til højreindstillinger
el: Πρόσβαση δεξιά ρυθμίσεις
gu: જમણી સેટિંગ્સની .ક્સેસ
hi: सही सेटिंग्स तक पहुँचें
hr: Pristupite ispravnim postavkama
is: Aðgang að réttum stillingum
kn: ಸರಿಯಾದ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಪ್ರವೇಶಿಸಿ
ko: 올바른 설정에 액세스하십시오
lb: Zougang richteg Astellunge
lt: Prieiga prie dešiniųjų nustatymų
lv: Piekļūstiet labajiem iestatījumiem
ml: ശരിയായ ക്രമീകരണങ്ങൾ ആക്സസ് ചെയ്യുക
mr: योग्य सेटिंग्जमध्ये प्रवेश करा
nl: Toegang tot rechtse instellingen
or: ସଠିକ୍ ସେଟିଂସମୂହକୁ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Správne nastavenia prístupu
sl: Dostop do pravih nastavitev
sv: Åtkomst till rätt inställningar
ta: சரியான அமைப்புகளை அணுகவும்
te: సరైన సెట్టింగులను యాక్సెస్ చేయండి
ur: صحیح ترتیبات تک رسائی حاصل کریں
vi: Truy cập đúng cài đặt
zu: Finyelela izilungiselelo ezilungile

source: Menu
bn: তালিকা
ca: Menú
el: Μενού
gu: વીનાશ
hi: मेन्यू
hr: izbornik
is: Matseðill
kn: ಮೆಳ್ಳಿ
ko: 메뉴
lb: CENUER ASB
lt: Meniu
lv: Ēdienkarte
ml: മെനു
mr: मेनू
or: ମେନୁ
sk: Ponuka
sl: Meni
sv: Meny
ta: பட்டியல்
te: మెను
ur: مینو
vi: Thực đơn
zu: Umbhalo wokutholakalayo

source: Attendence
bn: উপস্থিতি
ca: Assistència
da: Deltagelse
el: Παρακολούθηση
gu: ઉપસ્થિતિ
hi: उपस्थिति
hr: Pohađanje
is: Mæting
kn: ಹಾಜರಿತನ
ko: 출석
lb: D'Wiederhinner
lt: Dalyvavimas
lv: Apmeklējums
ml: ഹാജര്ട്ട്
mr: उपस्थिती
nl: Aanwezigheid
or: ଉପସ୍ଥତ୍ତର
sk: Účasť
sl: Udeležba
sv: Närvaro
ta: வருகை
te: హాజరు
ur: حاضری
vi: Tham dự
zu: Ukubamba phakathi

source: Assigned Workouts
bn: নির্ধারিত ওয়ার্কআউট
ca: Entrenaments assignats
da: Tildelte træning
el: Εκχωρημένες προπονήσεις
gu: સોંપેલ વર્કઆઉટ્સ
hi: सौंपा वर्कआउट
hr: Dodijeljeni treninzi
is: Úthlutað líkamsþjálfun
kn: ನಿಯೋಜಿತ ಜೀವನಕ್ರಮಗಳು
ko: 할당 된 운동
lb: Workouts zougewisen
lt: Priskirtos treniruotės
lv: Piešķirti treniņi
ml: നിയുക്ത വർക്ക് outs ട്ടുകൾ
mr: नियुक्त केलेले वर्कआउट्स
nl: Toegewezen trainingen
or: ଅନୁମାନିତ ବ୍ୟାୟାମ |
sk: Pridelené tréningy
sl: Dodeljene vadbe
sv: Tilldelade träningspass
ta: ஒதுக்கப்பட்ட உடற்பயிற்சிகளும்
te: కేటాయించిన వ్యాయామాలు
ur: تفویض کردہ ورزش
vi: Tập luyện được chỉ định
zu: Ukusebenza okunikezwe
