Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Add Activity
bn: ক্রিয়াকলাপ যুক্ত করুন
ca: Afegir activitat
da: Tilføj aktivitet
el: Προσθέστε δραστηριότητα
gu: પ્રવૃત્તિ ઉમેરો
hi: गतिविधि जोड़ें
hr: Dodajte aktivnost
is: Bæta við virkni
kn: ಚಟುವಟಿಕೆಯನ್ನು ಸೇರಿಸಿ
ko: 활동을 추가하십시오
lb: Füügt Aktivitéit
lt: Pridėti veiklą
lv: Pievienot aktivitāti
ml: പ്രവർത്തനം ചേർക്കുക
mr: क्रियाकलाप जोडा
nl: Voeg activiteit toe
or: କାର୍ଯ୍ୟକଳାପ ଯୋଡନ୍ତୁ |
sk: Aktivita pridať
sl: Dodaj aktivnost
sv: Lägga till aktivitet
ta: செயல்பாட்டைச் சேர்க்கவும்
te: కార్యాచరణను జోడించండి
ur: سرگرمی شامل کریں
vi: Thêm hoạt động
zu: Faka umsebenzi

source: Success! Record Saved Successfully.
bn: সাফল্য! রেকর্ড সফলভাবে সংরক্ষণ করা।
ca: Èxit! Registre desat amb èxit.
da: Succes! Record gemt med succes.
el: Επιτυχία! Η εγγραφή αποθηκεύεται με επιτυχία.
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક સાચવ્યો.
hi: सफलता! रिकॉर्ड सफलतापूर्वक बच गया।
hr: Uspjeh! Rekord se uspješno spasio.
is: Árangur! Upptaka bjargað með góðum árangri.
kn: ಯಶಸ್ಸು! ರೆಕಾರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ko: 성공! 레코드가 성공적으로 저장되었습니다.
lb: Erfolleg Rekord gespäichert erfollegräich.
lt: Sėkmė! Įrašas sėkmingai išsaugotas.
lv: Panākumi! Ieraksts veiksmīgi saglabāts.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി സംരക്ഷിച്ചു.
mr: यश! रेकॉर्ड यशस्वीरित्या वाचला.
nl: Succes! Record met succes opgeslagen.
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହେଲା |
sk: Úspech! Záznam úspešne uložil.
sl: Uspeh! Zapis uspešno shranjen.
sv: Framgång! Rekord sparade framgångsrikt.
ta: வெற்றி! பதிவு வெற்றிகரமாக சேமிக்கப்பட்டது.
te: విజయం! రికార్డ్ విజయవంతంగా సేవ్ చేయబడింది.
ur: کامیابی! ریکارڈ کامیابی کے ساتھ بچایا گیا۔
vi: Thành công! Ghi lại lưu thành công.
zu: Impumelelo! Ukuqopha kugcinwe ngempumelelo.

source: Success! Record Deleted Successfully
bn: সাফল্য! সফলভাবে রেকর্ড করা রেকর্ড
ca: Èxit! Registre suprimit amb èxit
da: Succes! Record slettes med succes
el: Επιτυχία! Η εγγραφή διαγράφηκε με επιτυχία
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક કાઢી નાખ્યો
hi: सफलता! रिकॉर्ड सफलतापूर्वक हटा दिया गया
hr: Uspjeh! Zabilježiti uspješno izbrisani
is: Árangur! Skrá eytt með góðum árangri
kn: ಯಶಸ್ಸು! ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ko: 성공! 레코드가 성공적으로 삭제되었습니다
lb: Erfolleg Record erfollegräich geläscht
lt: Sėkmė! Įrašas sėkmingai ištrintas
lv: Panākumi! Ieraksts veiksmīgi izdzēsts
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി ഇല്ലാതാക്കി
mr: यश! रेकॉर्ड यशस्वीरित्या हटविला
nl: Succes! Record met succes verwijderd
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ବିଲୋପ ହୋଇଛି |
sk: Úspech! Zaznamenaný úspešne odstránený
sl: Uspeh! Zapis uspešno izbrisan
sv: Framgång! Registrera raderat framgångsrikt
ta: வெற்றி! பதிவு வெற்றிகரமாக நீக்கப்பட்டது
te: విజయం! రికార్డ్ విజయవంతంగా తొలగించబడింది
ur: کامیابی! ریکارڈ کامیابی کے ساتھ حذف ہوگیا
vi: Thành công! Hồ sơ đã xóa thành công
zu: Impumelelo! Ukuqopha kususwe ngempumelelo

source: Edit Activity
bn: ক্রিয়াকলাপ সম্পাদনা করুন
ca: Editar l'activitat
da: Rediger aktivitet
el: Επεξεργασία δραστηριότητας
gu: પ્રવૃત્તિ સંપાદિત કરો
hi: गतिविधि संपादित करें
hr: Uredi aktivnost
is: Breyta virkni
kn: ಚಟುವಟಿಕೆಯನ್ನು ಸಂಪಾದಿಸಿ
ko: 활동 편집
lb: Ännerung Aktivitéit
lt: Redaguoti veiklą
lv: Rediģēt darbību
ml: പ്രവർത്തനം എഡിറ്റുചെയ്യുക
mr: क्रियाकलाप संपादित करा
nl: Bewerk activiteit
or: କାର୍ଯ୍ୟକଳାପ ସଂପାଦନ କରନ୍ତୁ |
sk: Editovacia aktivita
sl: Uredi dejavnost
sv: Redigera aktivitet
ta: செயல்பாட்டைத் திருத்தவும்
te: కార్యాచరణను సవరించండి
ur: سرگرمی میں ترمیم کریں
vi: Chỉnh sửa hoạt động
zu: Hlela umsebenzi

source: Success! Record Updated Successfully.
bn: সাফল্য! সাফল্যের সাথে রেকর্ড আপডেট হয়েছে।
ca: Èxit! Enregistreu actualitzat correctament.
da: Succes! Optag opdateret med succes.
el: Επιτυχία! Καταγράψτε με επιτυχία ενημερωμένη.
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક અપડેટ.
hi: सफलता! रिकॉर्ड सफलतापूर्वक अपडेट किया गया।
hr: Uspjeh! Zabilježite uspješno ažurirano.
is: Árangur! Skrá uppfærð með góðum árangri.
kn: ಯಶಸ್ಸು! ರೆಕಾರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 성공! 기록이 성공적으로 업데이트되었습니다.
lb: Erfolleg Rekord aktualiséiert erfollegräich.
lt: Sėkmė! Įrašykite sėkmingai atnaujinta.
lv: Panākumi! Ieraksts veiksmīgi atjaunināts.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റുചെയ്തു.
mr: यश! रेकॉर्ड यशस्वीरित्या अद्यतनित केले.
nl: Succes! Succesvol bijgewerkt opgenomen.
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ଅଦ୍ୟତନ କରାଯାଇଛି |
sk: Úspech! Záznam úspešne aktualizovaný.
sl: Uspeh! Zapis uspešno posodobljen.
sv: Framgång! Registrera uppdaterad framgångsrikt.
ta: வெற்றி! பதிவு வெற்றிகரமாக புதுப்பிக்கப்பட்டது.
te: విజయం! రికార్డ్ విజయవంతంగా నవీకరించబడింది.
ur: کامیابی! کامیابی کے ساتھ تازہ کاری کریں۔
vi: Thành công! Ghi lại cập nhật thành công.
zu: Impumelelo! Ukuqopha kuvuselelwa ngempumelelo.

source: Success! Record Saved Successfully.Please login again to see changes.
bn: সাফল্য! সফলভাবে সংরক্ষণ করা রেকর্ড করুন। পরিবর্তনগুলি দেখতে আবার লগইন করুন।
ca: Èxit! Registre desat amb èxit. Poseu la sessió de nou per veure els canvis.
da: Succes! Record gemt med succes. Log ind igen for at se ændringer.
el: Επιτυχία! Καταγράψτε την αποθηκευμένη επιτυχή. Επαναφορά ξανά για να δείτε αλλαγές.
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક સાચવવામાં આવ્યો. ફેરફારો જોવા માટે કૃપા કરીને ફરીથી લોગિન કરો.
hi: सफलता! रिकॉर्ड को सफलतापूर्वक सहेजा गया। परिवर्तन देखने के लिए फिर से लॉगिन करें।
hr: Uspjeh! Zabilježite se uspješno spremljeno. Prijavite se ponovo da biste vidjeli promjene.
is: Árangur! Taktu upp vistuð með góðum árangri. Vinsamlegast skráðu þig inn aftur til að sjá breytingar.
kn: ಯಶಸ್ಸು! ರೆಕಾರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ. ಬದಲಾವಣೆಗಳನ್ನು ನೋಡಲು ಮತ್ತೆ ಲಾಗಿನ್ ಮಾಡಿ.
ko: 성공! 레코드는 성공적으로 저장되었습니다. 로그인을 다시 확인하여 변경 사항을 확인하십시오.
lb: Erfolleg Rekord gespäichert erfollegräich.Please Login erëm fir Ännerungen ze gesinn.
lt: Sėkmė! Įrašas sėkmingai išsaugotas. Norėdami pamatyti pakeitimus, vėl prisijunkite.
lv: Panākumi! Ierakstiet veiksmīgi saglabātu. Lūdzu, atkal piesakieties, lai redzētu izmaiņas.
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി സംരക്ഷിച്ചു. മാറ്റങ്ങൾ കാണുന്നതിന് വീണ്ടും ലോഗിൻ വീണ്ടും ചെയ്യുക.
mr: यश! रेकॉर्ड यशस्वीरित्या जतन केले. बदल पाहण्यासाठी पुन्हा लॉगिन करा.
nl: Succes! Record met succes opgeslagen. Log in om wijzigingen opnieuw te bekijken.
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହେଲା | ପରିବର୍ତ୍ତନ ଦେଖିବାକୁ ପୁନର୍ବାର ଲଗଇନ୍ କରନ୍ତୁ |
sk: Úspech! Zaznamenajte sa úspešne uložené. Ak chcete vidieť zmeny, znova sa prihláste.
sl: Uspeh! Zapis uspešno shranjen. Ponovno se prijavite, da vidite spremembe.
sv: Framgång! Record sparas framgångsrikt. Logga in igen för att se ändringar.
ta: வெற்றி! பதிவு வெற்றிகரமாக சேமிக்கப்பட்டது. மாற்றங்களைக் காண மீண்டும் உள்நுழைக.
te: విజయం! రికార్డ్ విజయవంతంగా సేవ్ చేయబడింది. మార్పులను చూడటానికి మళ్ళీ లాగిన్ చేయండి.
ur: کامیابی! ریکارڈ کامیابی کے ساتھ محفوظ کریں۔ تبدیلیوں کو دیکھنے کے لئے دوبارہ لاگ ان کریں۔
vi: Thành công! Ghi lại lưu thành công. Vui lòng đăng nhập một lần nữa để xem các thay đổi.
zu: Impumelelo! Ukurekhoda kugcinwe ngempumelelo.Sicela ukungena ngemvume futhi ukuze ubone izinguquko.

source: Invalid File Extension, Please Retry.
bn: অবৈধ ফাইল এক্সটেনশন, দয়া করে আবার চেষ্টা করুন।
ca: Extensió del fitxer no vàlida, torneu -ho a provar.
da: Ugyldig filforlængelse, bedes du prøve igen.
el: Μη έγκυρη επέκταση αρχείου, παρακαλούμε ξανά.
gu: અમાન્ય ફાઇલ એક્સ્ટેંશન, કૃપા કરીને ફરીથી પ્રયાસ કરો.
hi: अमान्य फ़ाइल एक्सटेंशन, कृपया पुन: प्रयास करें।
hr: Nevažeće proširenje datoteke, molimo vas da ponovo pokušate.
is: Ógild skráarviðbygging, vinsamlegast reyndu aftur.
kn: ಅಮಾನ್ಯ ಫೈಲ್ ವಿಸ್ತರಣೆ, ದಯವಿಟ್ಟು ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 유효하지 않은 파일 확장자, 재 시도하십시오.
lb: Ongëlteg Datei Extensioun, probéiert et nach eng Kéier.
lt: Neteisingas failo plėtinys, prašome dar kartą.
lv: Nederīgs faila paplašinājums, lūdzu, mēģiniet atkārtot.
ml: ഫയൽ വിപുലീകരണം അസാധുവാണ്, ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: अवैध फाइल विस्तार, कृपया पुन्हा प्रयत्न करा.
nl: Ongeldige bestandsextensie, probeer opnieuw.
or: ଅବ val ଧ ଫାଇଲ୍ ଏକ୍ସଟେନ୍ସନ୍, ଦୟାକରି ପୁନ ry ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Neplatné rozšírenie súboru, prosím, znova.
sl: Neveljavna razširitev datotek, prosim poskusite.
sv: Ogiltig filförlängning, försök igen.
ta: தவறான கோப்பு நீட்டிப்பு, தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te: చెల్లని ఫైల్ పొడిగింపు, దయచేసి మళ్లీ ప్రయత్నించండి.
ur: غلط فائل توسیع ، براہ کرم دوبارہ کوشش کریں۔
vi: Tiện ích mở rộng tệp không hợp lệ, vui lòng thử lại.
zu: Isandiso sefayela esingavumelekile, sicela uzame futhi.

source: Error! Something are wrong.
bn: ত্রুটি! কিছু ভুল।
ca: Error! Alguna cosa està malament.
da: Fejl! Noget er galt.
el: Λάθος! Κάτι είναι λάθος.
gu: ભૂલ! કંઈક ખોટું છે.
hi: गलती! कुछ गलत है।
hr: Pogreška! Nešto nije u redu.
is: Villa! Eitthvað er að.
kn: ದೋಷ! ಏನೋ ತಪ್ಪಾಗಿದೆ.
ko: 오류! 뭔가 잘못되었습니다.
lb: Feeler! Eppes ass falsch.
lt: Klaida! Kažkas negerai.
lv: Kļūda! Kaut kas nav kārtībā.
ml: പിശക്! എന്തോ തെറ്റാണ്.
mr: त्रुटी! काहीतरी चूक आहे.
nl: Fout! Er is iets mis.
or: ତ୍ରୁଟି! କିଛି ଭୁଲ ଅଟେ |
sk: Chyba! Niečo nie je v poriadku.
sl: Napaka! Nekaj ​​ni v redu.
sv: Fel! Något är fel.
ta: பிழை! ஏதோ தவறு.
te: లోపం! ఏదో తప్పు.
ur: غلطی! کچھ غلط ہے۔
vi: Lỗi! Có gì đó không ổn.
zu: Iphutha! Kukhona okungahambi kahle.

source: Error! This class is already enjoy by you, now you can not book this class as demo.
bn: ত্রুটি! এই ক্লাসটি ইতিমধ্যে আপনার দ্বারা উপভোগ করছে, এখন আপনি এই ক্লাসটি ডেমো হিসাবে বুক করতে পারবেন না।
ca: Error! Aquesta classe ja us gaudeix, ara no podeu reservar aquesta classe com a demostració.
da: Fejl! Denne klasse nyder allerede af dig, nu kan du ikke booke denne klasse som demo.
el: Λάθος! Αυτή η τάξη απολαμβάνει ήδη από εσάς, τώρα δεν μπορείτε να κλείσετε αυτήν την τάξη ως επίδειξη.
gu: ભૂલ! આ વર્ગ પહેલાથી જ તમારા દ્વારા આનંદ કરે છે, હવે તમે આ વર્ગને ડેમો તરીકે બુક કરી શકતા નથી.
hi: गलती! यह वर्ग पहले से ही आपके द्वारा आनंद ले रहा है, अब आप इस वर्ग को डेमो के रूप में बुक नहीं कर सकते।
hr: Pogreška! Ovu klasu već uživate u vama, sada ne možete rezervirati ovaj razred kao demo.
is: Villa! Þessi bekkur nýtur nú þegar af þér, nú geturðu ekki bókað þennan flokk sem kynningu.
kn: ದೋಷ! ಈ ವರ್ಗವು ಈಗಾಗಲೇ ನಿಮ್ಮಿಂದ ಆನಂದಿಸಲ್ಪಟ್ಟಿದೆ, ಈಗ ನೀವು ಈ ವರ್ಗವನ್ನು ಡೆಮೊ ಎಂದು ಕಾಯ್ದಿರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 오류! 이 수업은 이미 당신이 즐기고 있습니다. 이제이 수업을 데모로 예약 할 수 없습니다.
lb: Feeler! Dës Klass ass scho geniert vun Iech, hutt Dir dës Klass net dës Klass net dëst Klass net agebriechen wéi dat Demo.
lt: Klaida! Ši klasė jau mėgaujasi tuo, dabar negalite užsisakyti šios klasės kaip demonstracinę versiją.
lv: Kļūda! Šī klase jau patīk jums, tagad jūs nevarat rezervēt šo klasi kā demonstrāciju.
ml: പിശക്! ഈ ക്ലാസ് ഇതിനകം തന്നെ നിങ്ങൾ ആസ്വദിക്കുന്നു, ഇപ്പോൾ നിങ്ങൾക്ക് ഡെമോ ആയി ഈ ക്ലാസ് ബുക്ക് ചെയ്യാൻ കഴിയില്ല.
mr: त्रुटी! हा वर्ग आधीच आपल्याद्वारे आनंद घेत आहे, आता आपण हा वर्ग डेमो म्हणून बुक करू शकत नाही.
nl: Fout! Deze klas is al van je genoten, nu kun je deze klas niet als demo boeken.
or: ତ୍ରୁଟି! ଏହି ଶ୍ରେଣୀଟି ଆପଣଙ୍କ ଦ୍ bain ାରା ଉପଭୋଗ କରୁଛି, ବର୍ତ୍ତମାନ ଆପଣ ଏହି ଶ୍ରେଣୀକୁ ଡେମୋ ଭାବରେ ବୁକ୍ କରିପାରିବେ ନାହିଁ |
sk: Chyba! Táto trieda si už užívate, teraz si nemôžete rezervovať túto triedu ako ukážku.
sl: Napaka! Ta razred že uživate, zdaj tega razreda ne morete rezervirati kot demo.
sv: Fel! Den här klassen är redan njutning av dig, nu kan du inte boka den här klassen som demo.
ta: பிழை! இந்த வகுப்பு ஏற்கனவே உங்களால் ரசிக்கிறது, இப்போது நீங்கள் இந்த வகுப்பை டெமோவாக முன்பதிவு செய்ய முடியாது.
te: లోపం! ఈ తరగతి ఇప్పటికే మీరు ఆనందించారు, ఇప్పుడు మీరు ఈ తరగతిని డెమోగా బుక్ చేసుకోలేరు.
ur: غلطی! یہ کلاس پہلے ہی آپ کے ذریعہ لطف اندوز ہے ، اب آپ اس کلاس کو ڈیمو کے نام سے نہیں بک سکتے ہیں۔
vi: Lỗi! Lớp học này đã được bạn thưởng thức, bây giờ bạn không thể đặt lớp này dưới dạng bản demo.
zu: Iphutha! Leli klasi selivele lijabulele wena, manje awukwazi ukubhuka leli klasi njengedemo.

source: Error! Please Fill All Information.
bn: ত্রুটি! সমস্ত তথ্য পূরণ করুন।
ca: Error! Empleneu tota la informació.
da: Fejl! Udfyld alle oplysninger.
el: Λάθος! Συμπληρώστε όλες τις πληροφορίες.
gu: ભૂલ! કૃપા કરીને બધી માહિતી ભરો.
hi: गलती! कृपया सभी जानकारी भरें।
hr: Pogreška! Molimo ispunite sve podatke.
is: Villa! Vinsamlegast fylltu allar upplýsingar.
kn: ದೋಷ! ದಯವಿಟ್ಟು ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನು ಭರ್ತಿ ಮಾಡಿ.
ko: 오류! 모든 정보를 작성하십시오.
lb: Feeler! Fëllt all Informatioun aus.
lt: Klaida! Užpildykite visą informaciją.
lv: Kļūda! Lūdzu, aizpildiet visu informāciju.
ml: പിശക്! എല്ലാ വിവരങ്ങളും പൂരിപ്പിക്കുക.
mr: त्रुटी! कृपया सर्व माहिती भरा.
nl: Fout! Vul alle informatie in.
or: ତ୍ରୁଟି! ଦୟାକରି ସମସ୍ତ ସୂଚନା ପୁରଣ କରନ୍ତୁ |
sk: Chyba! Vyplňte všetky informácie.
sl: Napaka! Prosimo, izpolnite vse informacije.
sv: Fel! Fyll all information.
ta: பிழை! எல்லா தகவல்களையும் நிரப்பவும்.
te: లోపం! దయచేసి మొత్తం సమాచారాన్ని పూరించండి.
ur: غلطی! براہ کرم تمام معلومات کو پُر کریں۔
vi: Lỗi! Vui lòng điền tất cả thông tin.
zu: Iphutha! Sicela ugcwalise lonke ulwazi.

source: Add Class Schedule
bn: শ্রেণির সময়সূচী যুক্ত করুন
ca: Afegiu el calendari de classes
da: Tilføj klasseskema
el: Προσθήκη προγράμματος κλάσης
gu: વર્ગ શેડ્યૂલ ઉમેરો
hi: वर्ग अनुसूची जोड़ें
hr: Dodajte raspored nastave
is: Bættu við bekkjaráætlun
kn: ವರ್ಗ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಸೇರಿಸಿ
ko: 수업 일정을 추가하십시오
lb: Füügt Klass Zäitplang
lt: Pridėti klasės tvarkaraštį
lv: Pievienojiet klases grafiku
ml: ക്ലാസ് ഷെഡ്യൂൾ ചേർക്കുക
mr: वर्ग वेळापत्रक जोडा
nl: Toevoegen klassenschema
or: ଶ୍ରେଣୀ ସୂଚୀ ଯୋଡନ୍ତୁ |
sk: Pridajte rozvrh triedy
sl: Dodajte urnik razreda
sv: Lägg till klassschema
ta: வகுப்பு அட்டவணையைச் சேர்க்கவும்
te: తరగతి షెడ్యూల్ జోడించండి
ur: کلاس شیڈول شامل کریں
vi: Thêm lịch trình lớp học
zu: Faka isheduli yeklasi

source: Success! Record Saved Successfully
bn: সাফল্য! রেকর্ড সফলভাবে সংরক্ষণ করা
ca: Èxit! Registre desat amb èxit
da: Succes! Record gemt med succes
el: Επιτυχία! Η εγγραφή αποθηκεύεται με επιτυχία
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક સાચવ્યો
hi: सफलता! रिकॉर्ड सफलतापूर्वक सहेजा गया
hr: Uspjeh! Zapis uspješno spreman
is: Árangur! Upptaka bjargað með góðum árangri
kn: ಯಶಸ್ಸು! ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ
ko: 성공! 레코드가 성공적으로 저장되었습니다
lb: Erfolleg Rekord gespäichert erfollegräich
lt: Sėkmė! Įrašas sėkmingai išsaugotas
lv: Panākumi! Ieraksts veiksmīgi saglabāts
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി സംരക്ഷിച്ചു
mr: यश! रेकॉर्ड यशस्वीरित्या वाचला
nl: Succes! Record met succes opgeslagen
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ସଞ୍ଚୟ ହେଲା |
sk: Úspech! Záznam úspešne uložil
sl: Uspeh! Zapis uspešno shranjen
sv: Framgång! Registrering sparas framgångsrikt
ta: வெற்றி! பதிவு வெற்றிகரமாக சேமிக்கப்பட்டது
te: విజయం! రికార్డ్ విజయవంతంగా సేవ్ చేయబడింది
ur: کامیابی! ریکارڈ کامیابی کے ساتھ بچایا گیا
vi: Thành công! Ghi lại lưu thành công
zu: Impumelelo! Ukuqopha kugcinwe ngempumelelo

source: Error! There was an error while updating,Please try again later.
bn: ত্রুটি! আপডেট করার সময় একটি ত্রুটি ছিল, দয়া করে পরে আবার চেষ্টা করুন।
ca: Error! Hi va haver un error en actualitzar -se, torneu -ho a provar més tard.
da: Fejl! Der var en fejl under opdatering, prøv igen senere.
el: Λάθος! Υπήρχε ένα σφάλμα κατά την ενημέρωση, δοκιμάστε ξανά αργότερα.
gu: ભૂલ! અપડેટ કરતી વખતે ભૂલ આવી, કૃપા કરીને પછીથી ફરી પ્રયાસ કરો.
hi: गलती! अपडेट करते समय एक त्रुटि थी, कृपया बाद में पुनः प्रयास करें।
hr: Pogreška! Došlo je do pogreške prilikom ažuriranja, pokušajte ponovo kasnije.
is: Villa! Það var villa þegar þú uppfærir, reyndu aftur seinna.
kn: ದೋಷ! ನವೀಕರಿಸುವಾಗ ದೋಷವಿದೆ, ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류! 업데이트하는 동안 오류가 발생했습니다. 나중에 다시 시도하십시오.
lb: Feeler! Et gouf e Feeler beim Update, probéiert w.e.g. méi spéit nach eng Kéier.
lt: Klaida! Atnaujinant buvo klaida, bandykite dar kartą.
lv: Kļūda! Atjaunināšanas laikā bija kļūda, lūdzu, vēlāk mēģiniet vēlreiz.
ml: പിശക്! അപ്ഡേറ്റ് ചെയ്യുമ്പോൾ ഒരു പിശക് ഉണ്ടായിരുന്നു, ദയവായി പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: त्रुटी! अद्यतनित करताना एक त्रुटी आली, कृपया नंतर पुन्हा प्रयत्न करा.
nl: Fout! Er was een fout tijdens het updaten, probeer het later opnieuw.
or: ତ୍ରୁଟି! ଅପଡେଟ୍ କରିବାବେଳେ ଏକ ତ୍ରୁଟି ଥିଲା, ଦୟାକରି ପରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
sk: Chyba! Pri aktualizácii došlo k chybe, skúste to znova neskôr.
sl: Napaka! Med posodobitvijo je prišlo do napake, poskusite znova pozneje.
sv: Fel! Det var ett fel när du uppdaterade, försök igen senare.
ta: பிழை! புதுப்பிக்கும்போது பிழை ஏற்பட்டது, பின்னர் மீண்டும் முயற்சிக்கவும்.
te: లోపం! నవీకరించేటప్పుడు లోపం ఉంది, దయచేసి తరువాత మళ్లీ ప్రయత్నించండి.
ur: غلطی! تازہ کاری کے دوران ایک غلطی تھی ، براہ کرم بعد میں دوبارہ کوشش کریں۔
vi: Lỗi! Có một lỗi trong khi cập nhật, vui lòng thử lại sau.
zu: Iphutha! Kube nephutha ngenkathi kubuyekezwa, sicela uzame futhi emuva kwesikhathi.

source: Edit Class Schedule
bn: শ্রেণির সময়সূচী সম্পাদনা করুন
ca: Edita el calendari de classes
da: Rediger klasseskema
el: Επεξεργασία προγράμματος τάξης
gu: વર્ગ સમયપત્રક સંપાદિત કરો
hi: कक्षा अनुसूची संपादित करें
hr: Uredi raspored nastave
is: Breyta tímaáætlun
kn: ವರ್ಗ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಸಂಪಾದಿಸಿ
ko: 수업 일정 편집
lb: Edit Class Zäitplang
lt: Redaguoti klasės tvarkaraštį
lv: Rediģēt klases grafiku
ml: ക്ലാസ് ഷെഡ്യൂൾ എഡിറ്റുചെയ്യുക
mr: वर्ग वेळापत्रक संपादित करा
nl: Class Schema bewerken
or: କ୍ଲାସ୍ କାର୍ଯ୍ୟସୂଚୀ ସଂପାଦନ କରନ୍ତୁ |
sk: Upraviť harmonogram triedy
sl: Uredi urnik razreda
sv: Redigera klassschema
ta: வகுப்பு அட்டவணையைத் திருத்தவும்
te: తరగతి షెడ్యూల్‌ను సవరించండి
ur: کلاس شیڈول میں ترمیم کریں
vi: Chỉnh sửa Lịch học
zu: Hlela uhlelo lweklasi

source: Success! Record Updated Successfully
bn: সাফল্য! সাফল্যের সাথে রেকর্ড আপডেট হয়েছে
ca: Èxit! Enregistreu actualitzat correctament
da: Succes! Optag opdateret med succes
el: Επιτυχία! Ηχογράφηση ενημερώθηκε με επιτυχία
gu: સફળતા! રેકોર્ડ સફળતાપૂર્વક અપડેટ
hi: सफलता! रिकॉर्ड सफलतापूर्वक अपडेट किया गया
hr: Uspjeh! Zabilježite uspješno ažurirano
is: Árangur! Skrá uppfærð með góðum árangri
kn: ಯಶಸ್ಸು! ರೆಕಾರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 성공! 기록이 성공적으로 업데이트되었습니다
lb: Erfolleg Rekord aktualiséiert erfollegräich
lt: Sėkmė! Įrašykite sėkmingai atnaujinta
lv: Panākumi! Ieraksts veiksmīgi atjaunināts
ml: വിജയം! റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
mr: यश! रेकॉर्ड यशस्वीरित्या अद्यतनित केले
nl: Succes! Record met succes bijgewerkt
or: ସଫଳତା! ରେକର୍ଡ ସଫଳତାର ସହିତ ଅଦ୍ୟତନ କରାଯାଇଛି |
sk: Úspech! Záznam úspešne aktualizoval
sl: Uspeh! Zapis uspešno posodobljen
sv: Framgång! Registrera uppdaterad framgångsrikt
ta: வெற்றி! பதிவு வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: విజయం! రికార్డ్ విజయవంతంగా నవీకరించబడింది
ur: کامیابی! کامیابی کے ساتھ تازہ کاری کریں
vi: Thành công! Ghi lại cập nhật thành công
zu: Impumelelo! Ukuqopha kuvuselelwa ngempumelelo

source: Success! Class Deleted Successfully.
bn: সাফল্য! ক্লাস সফলভাবে মুছে ফেলা হয়েছে।
ca: Èxit! La classe es va eliminar amb èxit.
da: Succes! Klasse slettes med succes.
el: Επιτυχία! Η τάξη διαγράφηκε με επιτυχία.
gu: સફળતા! વર્ગ સફળતાપૂર્વક કાઢી નાખ્યો.
hi: सफलता! कक्षा सफलतापूर्वक हटा दी गई।
hr: Uspjeh! Klasa je uspješno izbrisana.
is: Árangur! Flokkur eytt með góðum árangri.
kn: ಯಶಸ್ಸು! ವರ್ಗವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ko: 성공! 수업은 성공적으로 삭제되었습니다.
lb: Erfolleg Klass erfollegräich geläscht.
lt: Sėkmė! Klasė sėkmingai ištrinta.
lv: Panākumi! Klase veiksmīgi izdzēsa.
ml: വിജയം! ക്ലാസ് വിജയകരമായി ഇല്ലാതാക്കി.
mr: यश! वर्ग यशस्वीरित्या हटविला.
nl: Succes! Klasse met succes verwijderd.
or: ସଫଳତା! ଶ୍ରେଣୀ ସଫଳତାର ସହିତ ବିଲୋପ ହେଲା |
sk: Úspech! Trieda úspešne vymazala.
sl: Uspeh! Razred je uspešno izbrisal.
sv: Framgång! Klass raderas framgångsrikt.
ta: வெற்றி! வகுப்பு வெற்றிகரமாக நீக்கப்பட்டது.
te: విజయం! తరగతి విజయవంతంగా తొలగించబడింది.
ur: کامیابی! کلاس کامیابی کے ساتھ حذف ہوگئی۔
vi: Thành công! Lớp đã xóa thành công.
zu: Impumelelo! Isigaba sisuswe ngempumelelo.

source: Weight
bn: ওজন
ca: Pes
da: Vægt
el: Βάρος
gu: વજન
hi: वज़न
hr: Težina
is: Þyngd
kn: ತೂಕ
ko: 무게
lb: Gewun Du
lt: Svoris
lv: Svars
ml: ഭാരം
mr: वजन
nl: Gewicht
or: ଓଜନ
sk: Váha
sl: Utež
sv: Vikt
ta: எடை
te: బరువు
ur: وزن
vi: Trọng lượng
zu: Isisindo

source: Thigh
bn: উরু
ca: Cuixa
da: Lår
el: Μήρος
gu: જાંઘ
hi: जाँघ
hr: Bedro
is: Læri
kn: ತೊಡೆ
ko: 대퇴골
lb: Owierst
lt: Šlaunys
lv: Augšstilbs
ml: തുട
mr: मांडी
nl: Dij
or: ଜଙ୍ଘ
sk: Stehno
sl: Tesno
sv: Lår
ta: தொடை
te: తొడ
ur: ران
vi: Đùi
zu: Ithanga

source: Height
bn: উচ্চতা
ca: Altura
da: Højde
el: Υψος
gu: ઊંચાઈ
hi: कद
hr: Visina
is: Hæð
kn: ಎತ್ತರ
ko: 키
lb: Héicht
lt: Ūgis
lv: Augstums
ml: പൊക്കം
mr: उंची
nl: Hoogte
or: ଉଚ୍ଚତା |
sk: Výška
sl: Višina
sv: Höjd
ta: உயரம்
te: ఎత్తు
ur: اونچائی
vi: Chiều cao
zu: Ubude

source: Chest
bn: বুক
ca: Cofre
da: Bryst
el: Στήθος
gu: છાતી
hi: सीना
hr: Prsnog koša
is: Bringa
kn: ಎದೆ
ko: 가슴
lb: Haaptsäit
lt: Krūtinė
lv: Lāde
ml: നെഞ്ച്
mr: छाती
nl: Borst
or: ଛାତି
sk: Hrudník
sl: Skrinja
sv: Bröst
ta: மார்பு
te: ఛాతి
ur: سینے
vi: Ngực
zu: Ibhokisi

source: Waist
bn: কোমর
ca: Cintura
da: Talje
el: Μέση
gu: કમર
hi: कमर
hr: Struk
is: Mitti
kn: ಸೊಂಟದ
ko: 허리
lb: Hëft
lt: Juosmens
lv: Viduklis
ml: അരക്കെട്ട്
mr: कंबर
nl: Taille
or: ଅଣ୍ଟା
sk: Pás
sl: Pas
sv: Midja
ta: இடுப்பு
te: నడుము
ur: کمر
vi: Thắt lưng
zu: Ukhalo

source: Arms
bn: অস্ত্র
ca: Armes
da: Arme
el: Οπλα
gu: શસ્ત્ર
hi: हथियारों
hr: Oružje
is: Hendur
kn: ತೋಳು
ko: 무기
lb: Waff
lt: Rankos
lv: Ieroči
ml: കൈയ്
mr: शस्त्रे
nl: Armen
or: ବାହୁ
sk: Zbraň
sl: Roke
sv: Vapen
ta: ஆயுதங்கள்
te: ఆయుధాలు
ur: اسلحہ
vi: Cánh tay
zu: Izikhali

source: Fat
bn: চর্বি
ca: Gras
da: Fed
el: Λίπος
gu: ચરબી
hi: मोटा
hr: Mast
is: Feitur
kn: ಕೊಬ್ಬು
ko: 지방
lb: Fett
lt: Riebalai
lv: Tauki
ml: തടിച്ച
mr: चरबी
nl: Dik
or: ଚର୍ବି
sk: Tuk
sl: Maščoba
sv: Fett
ta: கொழுப்பு
te: కొవ్వు
ur: چربی
vi: Mập mạp
zu: Amafutha

source: Weight Report
bn: ওজন রিপোর্ট
ca: Informe de pes
da: Vægtrapport
el: Αναφορά βάρους
gu: વજનના અહેવાલ
hi: भार रिपोर्ट
hr: Izvještaj o težini
is: Þyngdarskýrsla
kn: ತೂಕ ವರದಿ
ko: 웨이트 보고서
lb: Elance Beroder
lt: Svorio ataskaita
lv: Ziņojums par svaru
ml: ഭാരം റിപ്പോർട്ട്
mr: वजन अहवाल
nl: Gewichtsrapport
or: ଓଜନ ରିପୋର୍ଟ
sk: Správa o váhe
sl: Poročilo o teži
sv: Viktrapport
ta: எடை அறிக்கை
te: బరువు నివేదిక
ur: وزن کی رپورٹ
vi: Báo cáo cân nặng
zu: Umbiko Wesisindo

source: Day
bn: দিন
ca: Dia
da: Dag
el: Ημέρα
gu: દિવસ
hi: दिन
hr: Dan
is: Dagur
kn: ದಿನ
ko: 낮
lb: Dag
lt: Diena
lv: Diena
ml: ദിവസം
mr: दिवस
nl: Dag
or: ଦିନ
sk: Deň
sl: Dan
sv: Dag
ta: நாள்
te: రోజు
ur: دن
vi: Ngày
zu: Usuku

source: Thigh Report
bn: উরু রিপোর্ট
ca: Informe de la cuixa
da: Lårrapport
el: Αναφορά μηρού
gu: જાંઘનો અહેવાલ
hi: जांघ रिपोर्ट
hr: Izvještaj bedra
is: Læri skýrsla
kn: ತೊಡೆಯ ವರದಿ
ko: 허벅지 보고서
lb: Oberschenkel Bericht
lt: Šlaunų ataskaita
lv: Augšstilba ziņojums
ml: തുടയുടെ റിപ്പോർട്ട്
mr: मांडीचा अहवाल
nl: Dijrapport
or: ଜଙ୍ଘ ରିପୋର୍ଟ
sk: Stehenná správa
sl: Poročilo o stegnu
sv: Lårrapport
ta: தொடை அறிக்கை
te: తొడ నివేదిక
ur: ران رپورٹ
vi: Báo cáo đùi
zu: Umbiko weThigh

source: Height Report
bn: উচ্চতা রিপোর্ট
ca: Informe d'altura
da: Højdeapport
el: Αναφορά ύψους
gu: ઊંચાઈ અહેવાલ
hi: ऊंचाई रिपोर्ट
hr: Izvještaj o visini
is: Hæðarskýrsla
kn: ಎತ್ತರ ವರದಿ
ko: 높이 보고서
lb: Héicht Schichten
lt: Aukščio ataskaita
lv: Augstuma ziņojums
ml: ഉയരം റിപ്പോർട്ട്
mr: उंची अहवाल
nl: Hoogterapport
or: ଉଚ୍ଚତା ରିପୋର୍ଟ
sk: Výška
sl: Poročilo o višini
sv: Höjdrapport
ta: உயர அறிக்கை
te: ఎత్తు నివేదిక
ur: اونچائی کی رپورٹ
vi: Báo cáo chiều cao
zu: Umbiko wokuphakama

source: Chest Report
bn: বুকের প্রতিবেদন
ca: Informe del tòrax
da: Brystrapport
el: Αναφορά στο στήθος
gu: છાતી અહેવાલ
hi: छाती रिपोर्ट
hr: Izvještaj prsnog koša
is: Brjóstskýrsla
kn: ಎದೆಯ ವರದಿ
ko: 가슴 보고서
lb: Brkapp Schicht
lt: Krūtinės ataskaita
lv: Ziņojums par krūtīm
ml: നെഞ്ച് റിപ്പോർട്ട്
mr: छातीचा अहवाल
nl: Borstrapport
or: ଛାତି ରିପୋର୍ଟ
sk: Hlásenie hrudníka
sl: Poročilo o prsih
sv: Bröstrapport
ta: மார்பு அறிக்கை
te: ఛాతీ నివేదిక
ur: سینے کی رپورٹ
vi: Báo cáo ngực
zu: Umbiko wesifuba

source: Waist Report
bn: কোমর রিপোর্ট
ca: Informe de la cintura
da: Talistrapport
el: Αναφορά μέσης
gu: કમર અહેવાલ
hi: कमर रिपोर्ट
hr: Izvještaj o struku
is: Mitti skýrsla
kn: ಸೊಂಟದ ವರದಿ
ko: 허리 보고서
lb: Taille Bericht
lt: Liemens ataskaita
lv: Vidukļa ziņojums
ml: അരക്കെട്ട് റിപ്പോർട്ട്
mr: कंबर अहवाल
nl: Taille -rapport
or: ଅଣ୍ଟା ରିପୋର୍ଟ
sk: Správa
sl: Poročilo o pasu
sv: Midjrapport
ta: இடுப்பு அறிக்கை
te: నడుము నివేదిక
ur: کمر کی رپورٹ
vi: Báo cáo vòng eo
zu: Umbiko we-Waist
