Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Sent Messages
bn: প্রেরিত বার্তা
ca: Missatges enviats
da: Sendte beskeder
el: Αποστέλλονται μηνύματα
gu: સંદેશ સંદેશા
hi: सन्देश भेज दिया है
hr: Poslane poruke
is: Send skilaboð
kn: ಕಳುಹಿಸಿದ ಸಂದೇಶಗಳು
ko: 보낸 메시지
lb: Geschéckt Messagen
lt: Išsiųsti pranešimai
lv: Nosūtīts ziņojums
ml: സന്ദേശങ്ങൾ അയച്ചു
mr: संदेश पाठविले
nl: Verzonden berichten
or: ବାର୍ତ୍ତା ପଠାଗଲା |
sk: Odoslané správy
sl: Poslana sporočila
sv: Skickade meddelanden
ta: செய்திகளை அனுப்பியது
te: పంపిన సందేశాలు
ur: بھیجے گئے پیغامات
vi: Gửi tin nhắn
zu: Kuthunyelwe imiyalezo

source: Do you really want to delete this record?
bn: আপনি কি সত্যিই এই রেকর্ডটি মুছতে চান?
ca: De debò voleu eliminar aquest registre?
da: Vil du virkelig slette denne post?
el: Θέλετε πραγματικά να διαγράψετε αυτήν την εγγραφή;
gu: શું તમે ખરેખર આ રેકોર્ડ કાઢી નાખવા માંગો છો?
hi: क्या आप वास्तव में इस रिकॉर्ड को हटाना चाहते हैं?
hr: Želite li zaista izbrisati ovaj zapis?
is: Viltu virkilega eyða þessari skrá?
kn: ಈ ದಾಖಲೆಯನ್ನು ಅಳಿಸಲು ನೀವು ನಿಜವಾಗಿಯೂ ಬಯಸುವಿರಾ?
ko: 이 레코드를 정말로 삭제하고 싶습니까?
lb: Wëllt Dir wierklech dëse Rekord läschen?
lt: Ar tikrai norite ištrinti šį įrašą?
lv: Vai tiešām vēlaties izdzēst šo ierakstu?
ml: ഈ റെക്കോർഡ് ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपण खरोखर हा रेकॉर्ड हटवू इच्छिता?
nl: Wil je dit record echt verwijderen?
or: ଆପଣ ପ୍ରକୃତରେ ଏହି ରେକର୍ଡ ବିଲୋପ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
sk: Naozaj chcete tento záznam vymazať?
sl: Ali res želite izbrisati ta zapis?
sv: Vill du verkligen ta bort den här posten?
ta: இந்த பதிவை நீக்க விரும்புகிறீர்களா?
te: మీరు నిజంగా ఈ రికార్డును తొలగించాలనుకుంటున్నారా?
ur: کیا آپ واقعی اس ریکارڈ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có thực sự muốn xóa hồ sơ này?
zu: Ngabe uyafuna ngempela ukususa leli rekhodi?

source: Setting
bn: স্থাপন
ca: Plena
da: Indstilling
el: Σύνθεση
gu: નિર્ધારિત કરવું તે
hi: स्थापना
hr: Postavljanje
is: Stilling
kn: ರಚಿಸು
ko: 환경
lb: Eeler ginn
lt: Nustatymas
lv: Apjoms
ml: ക്രമീകരണം
mr: सेटिंग
nl: Instelling
or: ସେଟିଂ
sk: Stanovenie
sl: Nastavitev
sv: Miljö
ta: அமைத்தல்
te: అమరిక
ur: ترتیب
vi: Cài đặt
zu: Setha

source: Sync Mail
bn: সিঙ্ক মেল
da: Synkroniseret mail
el: Συγχρονισμός αλληλογραφίας
gu: સમયિત ટપાલ
hi: सिंक मेल
hr: Sinkronizirana pošta
is: Sync póstur
kn: ಮೇಲ್
ko: 동기화 메일
lt: Sinchronizavimo paštas
lv: Sinhronizācijas pasts
ml: സമന്വയ മെയിൽ സമന്വയിപ്പിക്കുക
mr: समक्रमित मेल
nl: Synchronisatie -e -mail
or: ସିଙ୍କ୍ ମେଲ୍ |
sk: Synchronizácia
sl: Sinhronizacijska pošta
sv: Synkronisering
ta: அஞ்சல் ஒத்திசைவு
te: సమకాలీకరణ మెయిల్
ur: مطابقت پذیری میل
vi: Đồng bộ thư
zu: Vumelanisa imeyili

source: MailChimp list
bn: মেলচিম্প তালিকা
ca: Llista de MailChimp
da: Mailchimp -liste
gu: દાડુ યાદી
hi: Mailchimp सूची
hr: Popis mailchimp
is: MailChimp listi
kn: MailChimp ಪಟ್ಟಿ
ko: MailChimp 목록
lb: MailCelpl Lëscht
lt: „MailChimp“ sąrašas
lv: MailChimp saraksts
ml: മെയിൽചെമ്പ് പട്ടിക
mr: मेलचिमप यादी
nl: Mailchimp -lijst
or: ମେଲ୍ ଚିମ୍ପ୍ ତାଲିକା |
sk: Zoznam
sl: Seznam mailChimp
ta: MailChimp பட்டியல்
te: మెయిల్‌చింప్ జాబితా
ur: میل چیمپ کی فہرست
vi: Danh sách MailChimp
zu: Uhlu lwe-imeyiliChimp

source: Select list
bn: তালিকা নির্বাচন করুন
ca: Seleccioneu la llista
da: Vælg liste
el: Επιλέξτε λίστα
gu: સૂચિ સૂચિ
hi: सूची का चयन करें
hr: Odaberite popis
is: Veldu lista
kn: ಪಟ್ಟಿ ಆಯ್ಕೆಮಾಡಿ
ko: 목록을 선택하십시오
lb: Eeche auswielen
lt: Pasirinkite sąrašą
lv: Atlasīt sarakstu
ml: പട്ടിക തിരഞ്ഞെടുക്കുക
mr: यादी निवडा
nl: Selecteer lijst
or: ତାଲିକା ଚୟନ କରନ୍ତୁ |
sk: Vyberte zoznam
sl: Izberite seznam
sv: Välj lista
ta: பட்டியலைத் தேர்ந்தெடுக்கவும்
te: జాబితాను ఎంచుకోండి
ur: فہرست منتخب کریں
vi: Chọn Danh sách
zu: Khetha Uhlu

source: Campaign list
bn: প্রচারের তালিকা
ca: Llista de campanyes
da: Kampagneliste
el: Λίστα εκστρατειών
gu: ઝુંબેશ
hi: अभियान सूची
hr: Kampanja
is: Herferðalisti
kn: ಪ್ರಚಾರ ಪಟ್ಟಿ
ko: 캠페인 목록
lb: Kopiumahr
lt: Kampanijos sąrašas
lv: Kampaņu saraksts
ml: കാമ്പെയ്ൻ പട്ടിക
mr: मोहिमेची यादी
nl: Campagnelijst
or: ଅଭିଯାନ ତାଲିକା |
sk: Zoznam kampaní
sl: Seznam kampanje
sv: Kampanjlista
ta: பிரச்சார பட்டியல்
te: ప్రచార జాబితా
ur: مہم کی فہرست
vi: Danh sách chiến dịch
zu: Uhlu lomkhankaso

source: Select Campaign
bn: প্রচার নির্বাচন করুন
ca: Seleccioneu la campanya
da: Vælg kampagne
el: Επιλέξτε καμπάνια
gu: અભિયાન પસંદ કરો
hi: चुनिंदा अभियान
hr: Odaberite kampanju
is: Veldu herferð
kn: ಪ್ರಚಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 캠페인을 선택하십시오
lb: Wielt Campagne
lt: Pasirinkite kampaniją
lv: Atlasīt kampaņu
ml: കാമ്പെയ്ൻ തിരഞ്ഞെടുക്കുക
mr: मोहीम निवडा
nl: Selecteer campagne
or: ଅଭିଯାନ ଚୟନ କରନ୍ତୁ |
sk: Vybrať kampaň
sl: Izberite kampanjo
sv: Välj kampanj
ta: பிரச்சாரத்தைத் தேர்ந்தெடுக்கவும்
te: ప్రచారాన్ని ఎంచుకోండి
ur: مہم منتخب کریں
vi: Chọn Chiến dịch
zu: Khetha Umkhankaso

source: Send Capmaign
bn: ক্যাপমাইন প্রেরণ করুন
ca: Envia capmaign
el: Αποστολή Capmaign
gu: મોકલો
hi: CapMaign भेजें
hr: Pošaljite Capmaign
is: Sendu Capmaign
kn: ಕ್ಯಾಪ್ಮೈನ್ ಕಳುಹಿಸಿ
ko: Capmaign을 보내십시오
lb: Schéckt Capmamm
lt: Siųsti Capmainą
lv: Sūtīt Capmaung
ml: ക്യാപ് മെയിൻ അയയ്ക്കുക
mr: कॅपमाईन पाठवा
nl: Stuur Capmaign
or: କ୍ୟାପମାଇନ୍ ପଠାନ୍ତୁ |
sk: Pošlite capmaign
sl: Pošlji Capmaign
sv: Skicka Capmaign
ta: Capmaign அனுப்பவும்
te: కాప్మైన్ పంపండి
ur: کیپ میگن بھیجیں
vi: Gửi capmaign
zu: Thumela i-capmaign

source: Campaign
bn: প্রচার
ca: Campanya
da: Kampagne
el: καμπάνια
gu: અભિયાન
hi: अभियान
hr: Kampanja
is: Herferð
kn: ಪ್ರಚಾರ
ko: 운동
lb: Misstageg
lt: Kampanija
lv: Kampaņa
ml: സംഘടിതപവര്ത്തനം
mr: मोहीम
nl: Campagne
or: ଅଭିଯାନ |
sk: Kampaň
sl: Kampanja
sv: Kampanj
ta: பிரச்சாரம்
te: ప్రచారం
ur: مہم
vi: Chiến dịch
zu: Umkhankaso

source: MailChimp API key
bn: মেলচিম্প এপিআই কী
ca: Clau de l'API de MailChimp
da: Mailchimp API -nøgle
el: Κλειδί API MailChimp
gu: મેઇલચિમ્પ એપીઆઈ કી
hi: Mailchimp एपीआई कुंजी
hr: Ključ MailChimp API -ja
is: MailChimp API lykill
kn: MailChimp api ಕೀ
ko: MailChimp API 키
lb: MailChimp API Schlëssel
lt: „MailChimp“ API raktas
lv: MailChimp API atslēga
ml: മെയിൽചെമ്പ് API കീ
mr: मेलचिम्प एपीआय की
nl: MailChimp API -sleutel
or: ମେଲ୍ ଚିମ୍ପ୍ API କି
sk: Kláves API MailChimp
sl: KLJUČ API -ja MailChimp
sv: MailChimp API -nyckel
ta: MailChimp API விசை
te: MailChimp API కీ
ur: میلچیمپ API کلید
vi: Khóa API MailChimp
zu: Ukhiye we-MailChimp API

source: Mailing list
bn: মেইলিং তালিকা
ca: Llista d'enviament
da: Postliste
el: Λίστα
gu: ટપાલ યાદી
hi: मेलिंग सूची
hr: E-mail lista
is: Póstlisti
kn: ಮೇಲಿಂಗ್ ಪಟ್ಟಿ
ko: 메일 링리스트
lb: Mail Oplëschtung
lt: Adresų sąrašas
lv: Adresātu sarakstu
ml: അയക്കേണ്ട പട്ടിക
mr: पत्रव्यवहाराची यादी
nl: Mailinglijst
or: ମେଲିଂ ତାଲିକା
sk: Zoznam
sl: Poštni seznam
sv: E -postlista
ta: அஞ்சல் பட்டியலில்
te: మెయిలింగ్ జాబితా
ur: میلنگ لسٹ
vi: Danh sách gửi thư
zu: Uhlu lwamakheli

source: Edit Notice
bn: বিজ্ঞপ্তি সম্পাদনা করুন
ca: Editar un avís
da: Rediger meddelelse
el: Επεξεργασία ειδοποίησης
gu: સંપાદન નોટિસ
hi: नोटिस संपादित करें
hr: Uredi obavijest
is: Breyta tilkynningu
kn: ಸೂಚನೆ ಸಂಪಾದಿಸಿ
ko: 통지를 편집하십시오
lb: Änneren Notiz
lt: Redaguoti pranešimą
lv: Rediģēt paziņojumu
ml: അറിയിപ്പ് എഡിറ്റുചെയ്യുക
mr: सूचना संपादित करा
nl: Kennisgeving bewerken
or: ବିଜ୍ଞପ୍ତି ସଂପାଦନ କରନ୍ତୁ |
sk: Oznámenie
sl: Uredi obvestilo
sv: Redigera meddelande
ta: அறிவிப்பைத் திருத்து
te: నోటీసును సవరించండి
ur: نوٹس میں ترمیم کریں
vi: Chỉnh sửa thông báo
zu: Hlela isaziso

source: Add Notice
bn: নোটিশ যোগ করুন
ca: Afegiu un avís
da: Tilføj meddelelse
el: Προσθήκη ειδοποίησης
gu: નોટિસ ઉમેરો
hi: सूचना जोड़ें
hr: Dodati obavijest
is: Bættu við tilkynningu
kn: ಸೂಚನೆ ಸೇರಿಸಿ
ko: 통지를 추가하십시오
lb: Füügt Notiz
lt: Pridėti pranešimą
lv: Pievienot paziņojumu
ml: നോട്ടീസ് ചേർക്കുക
mr: सूचना जोडा
nl: Voeg kennisgeving toe
or: ବିଜ୍ଞପ୍ତି ଯୋଡନ୍ତୁ |
sk: Oznámenie o pridaní
sl: Dodajte obvestilo
sv: Lägga till meddelande
ta: அறிவிப்பைச் சேர்க்கவும்
te: నోటీసు జోడించండి
ur: نوٹس شامل کریں
vi: Thêm thông báo
zu: Engeza isaziso

source: Notice List
bn: বিজ্ঞপ্তি তালিকা
ca: Llista de notes
da: Meddelelsesliste
el: Προειδοποιητική λίστα
gu: સૂચના
hi: सूचना सूची
hr: Popis obavijesti
is: TILKYNNING Listi
kn: ಸೂಚನೆ ಪಟ್ಟಿ
ko: 통지 목록
lb: Notéierel Lëscht
lt: Pranešimų sąrašas
lv: Paziņojumu saraksts
ml: അറിയിപ്പ് പട്ടിക
mr: सूचना सूची
nl: Lijst voor kennisgeving
or: ନୋଟିସ ତାଲିକା |
sk: Zoznam
sl: Seznam obvestila
sv: Anslagslista
ta: அறிவிப்பு பட்டியல்
te: నోటీసు జాబితా
ur: نوٹس کی فہرست
vi: Danh sách thông báo
zu: Uhlu lwesaziso

source: Notice Title
bn: নিয়োগ বিজ্ঞপ্তি
ca: Títol de l'avís
da: Meddelelse titel
el: Προειδοποιητικός τίτλος
gu: બુદ્ધિ
hi: सूचना शीर्षक
hr: Naslov obavijesti
is: Taktu eftir titli
kn: ಶೀರ್ಷಿಕೆ ಶೀರ್ಷಿಕೆ
ko: 통지 제목
lb: Notiz Titel
lt: Atkreipkite dėmesį
lv: Pamata nosaukums
ml: അറിയിപ്പ് ശീർഷകം
mr: शीर्षक शीर्षक
nl: Opmerking titel
or: ଧ୍ୟାନ ଦିଅନ୍ତୁ |
sk: Názov
sl: Naslov obvestila
sv: Anslagstitel
ta: தலைப்பு தலைப்பு
te: నోటీసు శీర్షిక
ur: نوٹس عنوان
vi: Tiêu đề thông báo
zu: Isaziso isihloko

source: Comment
bn: মন্তব্য
ca: Comentari
da: Kommentar
el: Σχόλιο
gu: ટીકા
hi: टिप्पणी
hr: Komentar
is: Athugasemd
kn: ಅಭಿಪ್ರಾಯ
ko: 논평
lb: Kommentarer Kommentar
lt: Komentaras
lv: Komentēt
ml: അഭിപായം
mr: टिप्पणी
nl: Opmerking
or: ମନ୍ତବ୍ୟ ଦିଅନ୍ତୁ |
sk: Komentár
sl: Komentar
sv: Kommentar
ta: கருத்து
te: వ్యాఖ్య
ur: تبصرہ
vi: Bình luận
zu: Ukubeka umbono

source: Are you sure you want to delete this product?
bn: আপনি কি নিশ্চিত যে আপনি এই পণ্যটি মুছতে চান?
ca: Esteu segur que voleu suprimir aquest producte?
da: Er du sikker på, at du vil slette dette produkt?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το προϊόν;
gu: શું તમે ખરેખર આ ઉત્પાદનને કાઢી નાખવા માંગો છો?
hi: क्या आप सुनिश्चित हैं कि आप इस उत्पाद को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj proizvod?
is: Ertu viss um að þú viljir eyða þessari vöru?
kn: ಈ ಉತ್ಪನ್ನವನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 제품을 삭제 하시겠습니까?
lb: Sidd Dir sécher, datt Dir dëst Produkt läsche wëllt?
lt: Ar tikrai norite ištrinti šį produktą?
lv: Vai esat pārliecināts, ka vēlaties izdzēst šo produktu?
ml: ഈ ഉൽപ്പന്നം ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपणास खात्री आहे की आपण हे उत्पादन हटवू इच्छिता?
nl: Weet u zeker dat u dit product wilt verwijderen?
or: ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ଏହି ଉତ୍ପାଦ ବିଲୋପ କରିବାକୁ ଚାହୁଁଛନ୍ତି?
sk: Ste si istí, že chcete tento produkt odstrániť?
sl: Ali ste prepričani, da želite izbrisati ta izdelek?
sv: Är du säker på att du vill ta bort den här produkten?
ta: இந்த தயாரிப்பை நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా ఈ ఉత్పత్తిని తొలగించాలనుకుంటున్నారా?
ur: کیا آپ واقعی اس پروڈکٹ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc là bạn muốn xóa sản phẩm này?
zu: Uqinisekile ukuthi ufuna ukususa lo mkhiqizo?

source: Nutrition Schedule List
bn: পুষ্টি শিডিউল তালিকা
ca: Llista de programes de nutrició
da: Liste over ernæringsplan
el: Λίστα χρονοδιαγράμματος διατροφής
gu: પોષણ -અનુસૂચિ
hi: पोषण अनुसूची सूची
hr: Popis rasporeda prehrane
is: Listi yfir næringaráætlun
kn: ಪೌಷ್ಠಿಕಾಂಶದ ವೇಳಾಪಟ್ಟಿ ಪಟ್ಟಿ
ko: 영양 일정 목록
lb: Ernärungsplang Lëscht
lt: Mitybos tvarkaraščių sąrašas
lv: Uztura grafika saraksts
ml: പോഷകാഹാര ഷെഡ്യൂൾ പട്ടിക
mr: पोषण वेळापत्रक यादी
nl: Voedingsschema -lijst
or: ପୁଷ୍ଟିକର କାର୍ଯ୍ୟସୂଚୀ ତାଲିକା |
sk: Zoznam harmonogramov výživy
sl: Seznam urnika prehrane
sv: Näringsschema
ta: ஊட்டச்சத்து அட்டவணை பட்டியல்
te: పోషకాహార షెడ్యూల్ జాబితా
ur: غذائیت کے نظام الاوقات کی فہرست
vi: Danh sách lịch trình dinh dưỡng
zu: Uhlu lwesheduli yezempilo

source: Select Nutrition to add on selected days
bn: নির্বাচিত দিনগুলিতে যোগ করতে পুষ্টি নির্বাচন করুন
ca: Seleccioneu Nutrició per afegir els dies seleccionats
da: Vælg ernæring for at tilføje valgte dage
el: Επιλέξτε τη διατροφή για να προσθέσετε σε επιλεγμένες ημέρες
gu: પસંદ કરેલા દિવસોમાં ઉમેરવા માટે પોષણ પસંદ કરો
hi: चयनित दिनों में जोड़ने के लिए पोषण का चयन करें
hr: Odaberite prehranu za dodavanje odabranih dana
is: Veldu næringu til að bæta við völdum dögum
kn: ಆಯ್ದ ದಿನಗಳಲ್ಲಿ ಸೇರಿಸಲು ಪೌಷ್ಠಿಕಾಂಶವನ್ನು ಆರಿಸಿ
ko: 선택된 날에 추가 할 영양을 선택하십시오
lb: Wielt Ernärung fir op ausgewielten Deeg ze addéieren
lt: Pasirinkite mitybą, kurią galite pridėti pasirinktomis dienomis
lv: Atlasiet uzturu, ko pievienot atlasītajās dienās
ml: തിരഞ്ഞെടുത്ത ദിവസങ്ങളിൽ ചേർക്കാൻ പോഷകാഹാരം തിരഞ്ഞെടുക്കുക
mr: निवडलेल्या दिवसांवर जोडण्यासाठी पोषण निवडा
nl: Selecteer voeding om geselecteerde dagen toe te voegen
or: ମନୋନୀତ ଦିନରେ ଯୋଡିବାକୁ ପୁଷ୍ଟିକର ତାଲିକା ଚୟନ କରନ୍ତୁ |
sk: Vyberte výživu, ktorú chcete pridať do vybratých dní
sl: Izberite prehrano, da dodate v izbranih dneh
sv: Välj näring för att lägga till valda dagar
ta: தேர்ந்தெடுக்கப்பட்ட நாட்களில் சேர்க்க ஊட்டச்சத்தைத் தேர்ந்தெடுக்கவும்
te: ఎంచుకున్న రోజులలో జోడించడానికి పోషణను ఎంచుకోండి
ur: منتخب دنوں میں شامل کرنے کے لئے غذائیت کا انتخاب کریں
vi: Chọn Dinh dưỡng để thêm vào những ngày đã chọn
zu: Khetha Ukudla Ukungezelela ngezinsuku ezikhethiwe

source: Break Fast
bn: দ্রুত বিরতি
ca: Esmorzar
da: Bryd hurtigt
el: ΠΡΩΙΝΟ ΓΕΥΜΑ
gu: ઝડપથી તૂટી જવું
hi: सुबह का नाश्ता
hr: Brzo se slomiti
is: Brotna hratt
kn: ವೇಗವಾಗಿ ಮುರಿಯಿರಿ
ko: 아침밥
lb: Flobriechen
lt: Greitai sulaužyti
lv: Ātri pārtraukt
ml: വേഗത്തിൽ തകർക്കുക
mr: वेगवान ब्रेक
nl: Ontbijt
or: ଦ୍ରୁତ ବ୍ରେକ୍ କରନ୍ତୁ |
sk: Rýchlo sa zlomiť
sl: Hitro zlomi
sv: Bryta snabbt
ta: வேகமாக உடைக்கவும்
te: వేగంగా విచ్ఛిన్నం చేయండి
ur: تیزی سے توڑ دو
vi: Bữa ăn sáng
zu: Hlukana ngokushesha

source: Mid-Morning Snacks
bn: মধ্য-সকাল স্ন্যাকস
ca: Aperitius a mig matí
da: Midt om morgenen snacks
el: Μεσαία σνακ
gu: સવારના નાસ્તા
hi: सुबह-सुबह स्नैक्स
hr: Srednji jutarnji grickalice
is: Snarl á miðjum morgni
kn: ಮಧ್ಯರಾತ್ರಿ ತಿಂಡಿಗಳು
ko: 아침 중반 간식
lb: Mëtt-Moien Snacks
lt: Vidurio ryto užkandžiai
lv: Vidus rīta uzkodas
ml: മിഡ്-മോർണിംഗ് ലഘുഭക്ഷണങ്ങൾ
mr: मध्यरात्री स्नॅक्स
nl: Mid-ochtend snacks
or: ମଧ୍ୟମ ସକାଳର ସ୍ନାକ୍ସ |
sk: Občerstvenie
sl: Sredi jutranji prigrizki
sv: Mellanmål på morgonen
ta: மார்னிங் தின்பண்டங்கள்
te: మిడ్-మార్నింగ్ స్నాక్స్
ur: وسط صبح کے ناشتے
vi: Đồ ăn nhẹ giữa buổi sáng
zu: Maphakathi nokudla okulula

source: Lunch
bn: মধ্যাহ্নভোজ
ca: Dinar
da: Frokost
el: Μεσημεριανό
gu: બપોરના
hi: दिन का खाना
hr: Ručak
is: Hádegismatur
kn: ಊಟ
ko: 점심
lb: Mëttegiessen
lt: Pietūs
lv: Pusdienas
ml: ഉച്ചഭക്ഷണം
mr: लंच
or: ମଧ୍ୟାହ୍ନ ଭୋଜନ
sk: Obed
sl: Kosilo
ta: மதிய உணவு
te: భోజనం
ur: لنچ
vi: Bữa trưa
zu: Ukudla kwasemini

source: Afternoon Snacks
bn: বিকেলে স্ন্যাকস
ca: Aperitius de la tarda
da: Eftermiddag snacks
el: Απογευματινό σνακ
gu: બપોર નાસ્તા
hi: दोपहर का नाश्ता
hr: Popodnevni zalogaji
is: Síðdegis snarl
kn: ಮಧ್ಯಾಹ್ನ ತಿಂಡಿಗಳು
ko: 오후 간식
lb: Nomëtteg Snacks
lt: Popietiniai užkandžiai
lv: Pēcpusdienas uzkodas
ml: ഉച്ചകഴിഞ്ഞ് ലഘുഭക്ഷണങ്ങൾ
mr: दुपारी स्नॅक्स
nl: Middagsnacks
or: ଅପରାହ୍ନ ସ୍ନାକ୍ସ |
sk: Popoludňajšie občerstvenie
sl: Popoldanski prigrizki
sv: Eftermiddagssnacks
ta: பிற்பகல் தின்பண்டங்கள்
te: మధ్యాహ్నం స్నాక్స్
ur: دوپہر کے ناشتے
vi: Đồ ăn nhẹ buổi chiều
zu: Ukudla okulula kwemini

source: Dinner
bn: রাতের খাবার
ca: Sopar
da: Aftensmad
el: Δείπνο
gu: રાત્રિભોજન
hi: रात का खाना
hr: Večera
is: Kvöldmatur
kn: ಊಟ
ko: 저녁
lb: Owesiessen
lt: Vakarienė
lv: Vakariņas
ml: വിരുന്ന്
mr: रात्रीचे जेवण
nl: Diner
or: ରାତ୍ରୀ ଭୋଜନ
sk: Večera
sl: Večerja
sv: Middag
ta: இரவு உணவு
te: విందు
ur: رات کا کھانا
vi: Bữa tối
zu: Idina umcimbi nokudla

source: + Add Nutrition
bn: + পুষ্টি যোগ করুন
ca: + Afegir nutrició
da: + Tilføj ernæring
el: + Προσθήκη διατροφής
gu: + પોષણ ઉમેરો
hi: + पोषण जोड़ें
hr: + Dodajte prehranu
is: + Bættu við næringu
kn: + ಪೌಷ್ಠಿಕಾಂಶವನ್ನು ಸೇರಿಸಿ
ko: + 영양을 추가하십시오
lb: + Füügt Ernärung
lt: + Pridėkite mitybos
lv: + Pievienot uzturu
ml: + പോഷകാഹാരം ചേർക്കുക
mr: + पोषण जोडा
nl: + Voeg voeding toe
or: + ପୁଷ୍ଟିକର ଯୋଡନ୍ତୁ |
sk: + Pridať výživu
sl: + Dodaj prehrano
sv: + Lägg till näring
ta: + ஊட்டச்சத்து சேர்க்கவும்
te: + పోషణ జోడించండి
ur: + غذائیت شامل کریں
vi: + Thêm dinh dưỡng
zu: + Faka umsoco

source: Step-2 Save
bn: পদক্ষেপ -2 সংরক্ষণ করুন
ca: Pas-2 Desa
da: Trin-2 Gem
el: Βήμα 2 Αποθήκευση
gu: પગલું -2 સાચવો
hi: चरण -2 सहेजें
hr: Korak 2 Spremi
is: Skref-2 Vista
kn: ಹಂತ -2 ಉಳಿಸಿ
ko: 2 단계 저장
lb: Schrëtt-2 späicheren
lt: 2 žingsnio išsaugojimas
lv: 2. solis Saglabāt
ml: ഘട്ടം-2 സംരക്ഷിക്കുക
mr: चरण -2 जतन करा
nl: Stap-2 Opslaan
or: ଷ୍ଟେପ୍ -2 ସେଭ୍ କରନ୍ତୁ |
sk: Krok 2 Uložiť
sl: STRANI 2 SOCA
sv: Steg 2 Spara
ta: படி -2 சேமி
te: దశ -2 సేవ్
ur: مرحلہ 2 بچائیں
vi: Bước 2 Lưu
zu: Isinyathelo-2 Gcina

source: Time
bn: সময়
ca: Temps
da: Tid
el: χρόνος
gu: સમય
hi: समय
hr: Vrijeme
is: Tími
kn: ಕಾಲ
ko: 시간
lb: Zäit
lt: Laikas
lv: Laiks
ml: കാലം
mr: वेळ
nl: Tijd
or: ସମୟ
sk: Čas
sl: Čas
sv: Tid
ta: நேரம்
te: సమయం
ur: وقت
vi: Thời gian
zu: Isikhathi

source: Please select nutrition for days.
bn: দিনের জন্য পুষ্টি নির্বাচন করুন।
ca: Seleccioneu Nutrició durant dies.
da: Vælg ernæring i flere dage.
el: Επιλέξτε τη διατροφή για ημέρες.
gu: કૃપા કરીને દિવસો માટે પોષણ પસંદ કરો.
hi: कृपया दिनों के लिए पोषण का चयन करें।
hr: Molimo odaberite prehranu danima.
is: Vinsamlegast veldu næringu í marga daga.
kn: ದಯವಿಟ್ಟು ದಿನಗಳವರೆಗೆ ಪೌಷ್ಠಿಕಾಂಶವನ್ನು ಆರಿಸಿ.
ko: 며칠 동안 영양을 선택하십시오.
lb: Wielt w.e.g. Ernärung fir Deeg.
lt: Pasirinkite mitybą kelias dienas.
lv: Lūdzu, vairākas dienas atlasiet uzturu.
ml: ദിവസങ്ങളോളം പോഷകാഹാരം തിരഞ്ഞെടുക്കുക.
mr: कृपया दिवसांसाठी पोषण निवडा.
nl: Selecteer Dagen voor voeding.
or: ଦୟାକରି ଦିନଗୁଡ଼ିକ ପାଇଁ ପୁଷ୍ଟିକରତା ଚୟନ କରନ୍ତୁ |
sk: Vyberte výživu celé dni.
sl: Izberite Prehrano za dneve.
sv: Välj näring i flera dagar.
ta: பல நாட்கள் ஊட்டச்சத்து என்பதைத் தேர்ந்தெடுக்கவும்.
te: దయచేసి రోజులు పోషణను ఎంచుకోండి.
ur: براہ کرم دنوں کے لئے غذائیت کا انتخاب کریں۔
vi: Vui lòng chọn Dinh dưỡng trong nhiều ngày.
zu: Sicela ukhethe ukondla izinsuku.

source: Please enter the data properly.
bn: দয়া করে সঠিকভাবে ডেটা লিখুন।
ca: Introduïu les dades correctament.
da: Indtast dataene korrekt.
el: Εισαγάγετε σωστά τα δεδομένα.
gu: કૃપા કરીને ડેટા યોગ્ય રીતે દાખલ કરો.
hi: कृपया डेटा ठीक से दर्ज करें।
hr: Unesite podatke pravilno.
is: Vinsamlegast sláðu inn gögnin almennilega.
kn: ದಯವಿಟ್ಟು ಡೇಟಾವನ್ನು ಸರಿಯಾಗಿ ನಮೂದಿಸಿ.
ko: 데이터를 올바르게 입력하십시오.
lb: Gitt w.e.g. d'Donnéeën net richteg.
lt: Tinkamai įveskite duomenis.
lv: Lūdzu, ievadiet datus pareizi.
ml: ഡാറ്റ ശരിയായി നൽകുക.
mr: कृपया डेटा योग्यरित्या प्रविष्ट करा.
nl: Voer de gegevens correct in.
or: ଦୟାକରି ଡାଟା ସଠିକ୍ ଭାବରେ ପ୍ରବେଶ କରନ୍ତୁ |
sk: Zadajte údaje správne.
sl: Prosimo, pravilno vnesite podatke.
sv: Ange uppgifterna ordentligt.
ta: தரவை சரியாக உள்ளிடவும்.
te: దయచేసి డేటాను సరిగ్గా నమోదు చేయండి.
ur: براہ کرم ڈیٹا کو صحیح طریقے سے درج کریں۔
vi: Vui lòng nhập dữ liệu đúng cách.
zu: Sicela ufake idatha kahle.

source: Member Photo
bn: সদস্যের ছবি
ca: Foto membre
da: Medlemsfoto
el: Φωτογραφία μέλους
gu: સભ્ય ફોટો
hi: सदस्य फ़ोटो
hr: Fotografija člana
is: Meðlimamynd
kn: ಸದಸ್ಯರ ಫೋಟೋ
ko: 회원 사진
lb: Memberfotoen
lt: Nario nuotrauka
lv: Biedra foto
ml: അംഗ ഫോട്ടോ
mr: सदस्य फोटो
nl: Lidfoto
or: ସଦସ୍ୟ ଫଟୋ
sk: Členská fotografia
sl: Član fotografija
sv: Medlemsfoto
ta: உறுப்பினர் புகைப்படம்
te: సభ్యుల ఫోటో
ur: ممبر تصویر
vi: Ảnh thành viên
zu: Isithombe selungu

source: Nutrition Schedule for
bn: জন্য পুষ্টি শিডিউল
ca: Horari de nutrició per a
da: Ernæringsplan for
el: Πρόγραμμα διατροφής για
gu: પોષણ સમયપત્રક
hi: पोषण अनुसूची
hr: Raspored prehrane za
is: Næringaráætlun fyrir
kn: ಇದಕ್ಕಾಗಿ ಪೌಷ್ಠಿಕಾಂಶದ ವೇಳಾಪಟ್ಟಿ
ko: 영양 일정
lb: Ernärungsplang fir
lt: Mitybos grafikas
lv: Uztura grafiks
ml: പോഷകാഹാര ഷെഡ്യൂൾ
mr: साठी पोषण वेळापत्रक
nl: Voedingsschema voor
or: ପୁଷ୍ଟିକର କାର୍ଯ୍ୟସୂଚୀ ପାଇଁ |
sk: Výživa pre
sl: Prehranski urnik za
sv: Näringsschema för
ta: ஊட்டச்சத்து அட்டவணை
te: పోషకాహార షెడ్యూల్
ur: کے لئے تغذیہ کا شیڈول
vi: Lịch trình dinh dưỡng cho
zu: Isheduli yokudla okunempilo ye

source: Edit Product
bn: পণ্য সম্পাদনা করুন
ca: Editar el producte
da: Rediger produkt
el: Επεξεργασία προϊόντος
gu: સંપાદન ઉત્પાદન
hi: उत्पाद संपादित करें
hr: Uredi proizvod
is: Breyta vöru
kn: ಉತ್ಪನ್ನವನ್ನು ಸಂಪಾದಿಸಿ
ko: 제품 편집
lb: Egéierente promo
lt: Redaguoti produktą
lv: Rediģēt produktu
ml: ഉൽപ്പന്നം എഡിറ്റുചെയ്യുക
mr: उत्पादन संपादित करा
nl: Product bewerken
or: ଉତ୍ପାଦ ସଂପାଦନ କରନ୍ତୁ |
sk: Upraviť produkt
sl: Uredi izdelek
sv: Redigera produkt
ta: தயாரிப்பைத் திருத்து
te: ఉత్పత్తిని సవరించండి
ur: مصنوعات میں ترمیم کریں
vi: Chỉnh sửa sản phẩm
zu: Hlela umkhiqizo

source: Add Product
bn: পণ্য যুক্ত করুন
ca: Afegir producte
da: Tilføj produkt
el: Προσθέστε προϊόν
gu: ઉત્પાદન ઉમેરો
hi: उत्पाद जोड़ें
hr: Dodajte proizvod
is: Bættu við vöru
kn: ಉತ್ಪನ್ನವನ್ನು ಸೇರಿಸಿ
ko: 제품 추가
lb: Pro Produit derbäi
lt: Pridėti produktą
lv: Pievienot produktu
ml: ഉൽപ്പന്നം ചേർക്കുക
mr: उत्पादन जोडा
nl: Product toevoegen
or: ଉତ୍ପାଦ ଯୋଡନ୍ତୁ |
sk: Pridať produkt
sl: Dodaj izdelek
sv: Lägg till produkt
ta: தயாரிப்பு சேர்க்கவும்
te: ఉత్పత్తిని జోడించండి
ur: مصنوعات شامل کریں
vi: Thêm sản phẩm
zu: Ngeza umkhiqizo

source: Products
bn: পণ্য
ca: Productes
da: Produkter
el: Προϊόντα
gu: ઉત્પાદન
hi: उत्पादों
hr: Proizvodi
is: Vörur
kn: ಉತ್ಪನ್ನಗಳು
ko: 제품
lb: Produkter vun Produkter
lt: Produktai
lv: Produkti
ml: ഉൽപ്പന്നങ്ങൾ
mr: उत्पादने
nl: Producten
or: ଉତ୍ପାଦଗୁଡିକ
sk: Produkty
sl: Izdelki
sv: Produkter
ta: தயாரிப்புகள்
te: ఉత్పత్తులు
ur: مصنوعات
vi: Các sản phẩm
zu: Imikhiqizo

source: Product List
bn: পণ্য তালিকা
ca: Llista de productes
da: Produktliste
el: Λίστα προϊόντων
gu: ઉત્પાદન -યાદી
hi: उत्पादों की सूची
hr: Lista proizvoda
is: Vörulisti
kn: ಉತ್ಪನ್ನ ಪಟ್ಟಿ
ko: 상품 목록
lb: Produktiounen
lt: Produktų sąrašas
lv: Produktu saraksts
ml: ഉൽപ്പന്ന പട്ടിക
mr: उत्पादन यादी
nl: Product lijst
or: ଉତ୍ପାଦ ତାଲିକା |
sk: Zoznam produktov
sl: Seznam izdelkov
sv: Produktlista
ta: தயாரிப்பு பட்டியல்
te: ఉత్పత్తి జాబితా
ur: مصنوعات کی فہرست
vi: Danh sách sản phẩm
zu: Uhlu lomkhiqizo

source: Product Name
bn: পণ্যের নাম
ca: nom del producte
da: produktnavn
el: Ονομασία προϊόντος
gu: ઉત્પાદન નામ
hi: प्रोडक्ट का नाम
hr: ime proizvoda
is: vöru Nafn
kn: ಉತ್ಪನ್ನದ ಹೆಸರು
ko: 상품명
lb: Produktéiernumm
lt: produkto pavadinimas
lv: produkta nosaukums
ml: ഉത്പന്നത്തിന്റെ പേര്
mr: उत्पादनाचे नांव
nl: productnaam
or: ଉତ୍ପାଦର ନାମ
sk: Meno Produktu
sl: ime izdelka
sv: produktnamn
ta: பொருளின் பெயர்
te: ఉత్పత్తి నామం
ur: پروڈکٹ کا نام
vi: tên sản phẩm
zu: Igama lomkhiqizo

source: Product Price
bn: পণ্যের দাম
ca: Preu del producte
da: Produktpris
el: Τιμή προϊόντος
gu: ઉત્પાદન -કિંમત
hi: उत्पाद की कीमत
hr: Cijena proizvoda
is: Vöruverð
kn: ಉತ್ಪನ್ನ ಬೆಲೆ
ko: 제품 가격
lb: Produktioun Präis
lt: Produkto kaina
lv: Produkta cena
ml: ഉൽപ്പന്ന വില
mr: उत्पादन किंमत
nl: Product prijs
or: ଉତ୍ପାଦ ମୂଲ୍ୟ
sk: Cena produktu
sl: Cena izdelka
sv: Produktpris
ta: தயாரிப்பு விலை
te: ఉత్పత్తి ధర
ur: مصنوعات کی قیمت
vi: Giá sản phẩm
zu: Intengo Yomkhiqizo

source: Product Quantity
bn: পণ্য পরিমাণ
ca: Quantitat del producte
da: Produktmængde
el: Ποσότητα προϊόντος
gu: ઉત્પાદનનો જથ્થો
hi: उत्पाद गुणवत्ता
hr: Količina proizvoda
is: Vörumagn
kn: ಉತ್ಪನ್ನದ ಪ್ರಮಾಣ
ko: 제품 수량
lb: Produktioun
lt: Produkto kiekis
lv: Produkta daudzums
ml: ഉൽപ്പന്ന അളവ്
mr: उत्पादनाचे प्रमाण
nl: Product kwantiteit
or: ଉତ୍ପାଦ ପରିମାଣ
sk: Množstvo produktu
sl: Količina izdelka
sv: Produktkvantitet
ta: தயாரிப்பு அளவு
te: ఉత్పత్తి పరిమాణం
ur: مصنوعات کی مقدار
vi: Chất lượng sản phẩm
zu: Isibalo somkhiqizo
