Repository: verdatCode/sistemagym
Catalog: src/Locale/*/default.po
Languages: bn, ca, da, el, gu, hi, hr, is, kn, ko, lb, lt, lv, ml, mr, nl, or, sk, sl, sv, ta, te, ur, vi, zu

source: Use this Qr code to take attendance
bn: উপস্থিতি নিতে এই কিউআর কোডটি ব্যবহার করুন
ca: Utilitzeu aquest codi QR per assistir -hi
da: Brug denne QR -kode til at deltage
el: Χρησιμοποιήστε αυτόν τον κωδικό QR για να παρακολουθήσετε
gu: હાજરી લેવા માટે આ ક્યૂઆર કોડનો ઉપયોગ કરો
hi: उपस्थिति लेने के लिए इस QR कोड का उपयोग करें
hr: Upotrijebite ovaj QR kôd da biste pohađali prisustvo
is: Notaðu þennan QR kóða til að mæta
kn: ಹಾಜರಾತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಈ ಕ್ಯೂಆರ್ ಕೋಡ್ ಬಳಸಿ
ko: 이 QR 코드를 사용하여 참석하십시오
lb: Benotzt dëse QR Code fir d'Präsenz ze huelen
lt: Norėdami dalyvauti, naudokite šį QR kodą
lv: Izmantojiet šo QR kodu, lai apmeklētu
ml: ഹാജരാകാൻ ഈ QR കോഡ് ഉപയോഗിക്കുക
mr: उपस्थिती घेण्यासाठी हा क्यूआर कोड वापरा
nl: Gebruik deze QR -code om aanwezig te zijn
or: ଉପସ୍ଥାନ ନେବାକୁ ଏହି QR କୋଡ୍ ବ୍ୟବହାର କରନ୍ତୁ |
sk: Použite tento QR kód na účasť na účasti
sl: Uporabite to QR kodo za udeležbo
sv: Använd den här QR -koden för att delta
ta: வருகை எடுக்க இந்த QR குறியீட்டைப் பயன்படுத்தவும்
te: హాజరు తీసుకోవడానికి ఈ QR కోడ్‌ను ఉపయోగించండి
ur: حاضری لینے کے لئے اس QR کوڈ کا استعمال کریں
vi: Sử dụng mã QR này để tham dự
zu: Sebenzisa le khodi ye-QR ukuze ubambe

source: Account Settings
bn: অ্যাকাউন্ট সেটিংস
ca: Configuració del compte
da: Bruger indstillinger
el: Ρυθμίσεις λογαριασμού
gu: એકાઉન્ટ સેટિંગસ
hi: अकाउंट सेटिंग
hr: Postavke računa
is: Reikningsstillingar
kn: ಖಾತೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 계정 설정
lb: Kont Astellungen
lt: Paskyros nustatymai
lv: Konta iestatījumi
ml: അക്കൗണ്ട് ക്രമീകരണങ്ങൾ
mr: खाते सेटिंग्ज
nl: Account instellingen
or: ଖାତା ସେଟିଂ
sk: Nastavenia účtu
sl: Nastavitve računa
sv: Kontoinställningar
ta: கணக்கு அமைப்புகள்
te: ఖాతా సెట్టింగులు
ur: اکاؤنٹ کی ترتیبات
vi: Cài đặt tài khoản
zu: Amasethingi we-akhawunti

source: Current Password
bn: বর্তমান পাসওয়ার্ড
ca: Contrasenya actual
da: Nuværende kodeord
el: Τρέχων κωδικός πρόσβασης
gu: અત્યારનો પાસવર્ડ
hi: वर्तमान पासवर्ड
hr: Trenutna lozinka
is: Núverandi lykilorð
kn: ಪ್ರಸ್ತುತ ಗುಪ್ತಪದ
ko: 현재 비밀번호
lb: Aktuellt Passwuert
lt: Dabartinis slaptažodis
lv: Pašreizējā parole
ml: ഇപ്പോഴത്തെ പാസ്സ്വേർഡ്
mr: सध्याचा गुप्त शब्द
nl: huidig ​​wachtwoord
or: ଏବେକାର ପାସୱାର୍ଡ଼
sk: Súčasné heslo
sl: trenutno geslo
sv: Nuvarande lösenord
ta: தற்போதைய கடவுச்சொல்
te: ప్రస్తుత పాస్వర్డ్
ur: موجودہ خفیہ لفظ
vi: Mật khẩu hiện tại
zu: I-password Yamanje

source: New Password
bn: নতুন পাসওয়ার্ড
ca: nova contrasenya
da: nyt kodeord
el: νέος κωδικός πρόσβασης
gu: નવો પાસવર્ડ
hi: नया पासवर्ड
hr: Nova lozinka
is: nýtt lykilorð
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್
ko: 새 비밀번호
lb: Neit Passwuert
lt: Naujas Slaptažodis
lv: jauna parole
ml: പുതിയ പാസ്വേഡ്
mr: नवीन संकेतशब्द
nl: nieuw paswoord
or: ନୁତନ ପାସ୍ୱାର୍ଡ
sk: Nové heslo
sl: novo geslo
sv: nytt lösenord
ta: புதிய கடவுச்சொல்
te: కొత్త పాస్వర్డ్
ur: نیا پاس ورڈ
vi: mật khẩu mới
zu: Iphasiwedi Entsha

source: Confirm Password
bn: পাসওয়ার্ড নিশ্চিত করুন
ca: Confirma la contrassenya
da: Bekræft kodeord
el: Επιβεβαίωση Κωδικού
gu: પાસવર્ડ પુષ્ટિ કરો
hi: पासवर्ड की पुष्टि कीजिये
hr: Potvrdi lozinku
is: Staðfesta lykilorð
kn: ಪಾಸ್ವರ್ಡ್ ದೃಢೀಕರಿಸಿ
ko: 비밀번호 확인
lb: Bestätegt d'Passwuert
lt: Patvirtinti slaptažodį
lv: apstipriniet paroli
ml: പാസ്വേഡ് സ്ഥിരീകരിക്കുക
mr: पासवर्डची पुष्टी करा
nl: bevestig wachtwoord
or: ପାସ୍ବାଡ଼ ନିସ୍ଚିତ କର
sk: Potvrďte heslo
sl: potrdi geslo
sv: Bekräfta lösenord
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்
te: పాస్వర్డ్ను నిర్ధారించండి
ur: پاس ورڈ کی تصدیق کریں
vi: Xác nhận mật khẩu
zu: Qinisekisa Iphasiwedi

source: Other Information
bn: অন্যান্য তথ্য
ca: Altra informació
da: Andre oplysninger
el: Αλλες πληροφορίες
gu: અન્ય માહિતી
hi: अन्य सूचना
hr: Druge podatke
is: Aðrar upplýsingar
kn: ಇತರ ಮಾಹಿತಿ
ko: 기타 정보
lb: Aner Informatioun
lt: Kita informacija
lv: Cita informācija
ml: മറ്റ് വിവരങ്ങൾ
mr: इतर माहिती
nl: Andere informatie
or: ଅନ୍ୟାନ୍ୟ ସୂଚନା
sk: Ďalšie informácie
sl: Druge informacije
sv: Annan information
ta: பிற தகவல்
te: ఇతర సమాచారం
ur: دوسری معلومات
vi: Thông tin khác
zu: Olunye Ulwazi

source: Edit Event
bn: ইভেন্ট সম্পাদনা
ca: Editar esdeveniment
da: Rediger begivenhed
el: Επεξεργασία συμβάντος
gu: સંપાદન ઘટના
hi: संपादन कार्यक्रम
hr: Uredi događaj
is: Breyta atburði
kn: ಈವೆಂಟ್ ಸಂಪಾದಿಸಿ
ko: 이벤트 편집
lb: Änneren Event
lt: Redaguoti įvykį
lv: Rediģēšanas pasākums
ml: ഇവന്റ് എഡിറ്റുചെയ്യുക
mr: कार्यक्रम संपादित करा
nl: Event bewerken
or: ଇଭେଣ୍ଟ ସଂପାଦନ କରନ୍ତୁ |
sk: Úpravy
sl: Uredi dogodek
sv: Redigera händelse
ta: நிகழ்வைத் திருத்து
te: ఈవెంట్‌ను సవరించండి
ur: واقعہ میں ترمیم کریں
vi: Chỉnh sửa sự kiện
zu: Hlela umcimbi

source: Add Event
bn: ইভেন্ট যুক্ত করুন
ca: Afegiu esdeveniment
da: Tilføj begivenhed
el: Προσθήκη συμβάντος
gu: ઘટના ઉમેરો
hi: कार्यक्रम जोड़ें
hr: Dodaj događaj
is: Bæta við atburði
kn: ಈವೆಂಟ್ ಸೇರಿಸಿ
ko: 이벤트 추가
lb: Füügt Event
lt: Pridėti įvykį
lv: Pievienot notikumu
ml: ഇവന്റ് ചേർക്കുക
mr: कार्यक्रम जोडा
nl: Voeg evenement toe
or: ଇଭେଣ୍ଟ ଯୋଡନ୍ତୁ |
sk: Pridať udalosť
sl: Dodaj dogodek
sv: Lägg till händelse
ta: நிகழ்வைச் சேர்க்கவும்
te: ఈవెంట్‌ను జోడించండి
ur: واقعہ شامل کریں
vi: Thêm sự kiện
zu: Faka Umcimbi

source: Schedule
bn: সময়সূচী
ca: Llista
da: Tidsplan
el: Πρόγραμμα
gu: અનુસૂચિ
hi: अनुसूची
hr: Raspored
is: Dagskrá
kn: ವೇಳೆ
ko: 일정
lb: Zäitplang
lt: Grafikas
lv: Plānot
ml: പട്ടിക
mr: वेळापत्रक
nl: Schema
or: କାର୍ଯ୍ୟସୂଚୀ
sk: Plán
sl: Urnik
sv: Schema
ta: அட்டவணை
te: షెడ్యూల్
ur: نظام الاوقات
vi: Lịch trình
zu: Uhlelo

source: Event List
bn: ইভেন্ট তালিকা
ca: Llista d'esdeveniments
da: Begivenhedsliste
el: Λίστα συμβάντων
gu: ઘટના યાદી
hi: घटना सूची
hr: Popis događaja
is: Viðburðarlisti
kn: ಈವೆಂಟ್ ಪಟ್ಟಿ
ko: 이벤트 목록
lb: Eventfird
lt: Renginių sąrašas
lv: Notikumu saraksts
ml: ഇവന്റ് പട്ടിക
mr: कार्यक्रम यादी
nl: Evenementenlijst
or: ଇଭେଣ୍ଟ ତାଲିକା |
sk: Zoznam udalostí
sl: Seznam dogodkov
sv: Evenemangslista
ta: நிகழ்வு பட்டியல்
te: ఈవెంట్ జాబితా
ur: واقعہ کی فہرست
vi: Danh sách sự kiện
zu: Uhlu Lomcimbi

source: Event Name
bn: অনুষ্ঠানের নাম
ca: Nom de l'esdeveniment
da: Begivenhedsnavn
el: Όνομα εκδήλωσης
gu: ઘટનાનું નામ
hi: कार्यक्रम नाम
hr: Naziv događaja
is: Nafn viðburða
kn: ಈವೆಂಟ್ ಹೆಸರು
ko: 이벤트 이름
lb: Eewëssen Event
lt: Įvykio pavadinimas
lv: Notikuma nosaukums
ml: ഇവന്റ് പേര്
mr: कार्यक्रमाचे नाव
nl: Evenement naam
or: ଇଭେଣ୍ଟ ନାମ
sk: Názov udalosti
sl: Ime dogodka
sv: Event namn
ta: நிகழ்வு பெயர்
te: ఈవెంట్ పేరు
ur: واقعہ کا نام
vi: Tên sự kiện
zu: Igama Lomcimbi

source: Event Date
bn: ঘটনার দিন
ca: Data de l'esdeveniment
da: Begivenhedsdato
el: Ημερομηνία γεγονότος
gu: પ્રસંગની તારીખ
hi: आयोजन दिनांक
hr: Datum događaja
is: Atburðardagsetning
kn: ಕಾರ್ಯಕ್ರಮದ ದಿನ
ko: 행사 날
lb: Evalataun
lt: Renginio data
lv: Notikuma datums
ml: ഇവന്റ് തീയതി
mr: कार्यक्रमाची तारीख
nl: Evenementdatum
or: ଇଭେଣ୍ଟ ତାରିଖ
sk: Dátum udalosti
sl: Datum dogodka
sv: Evenemangsdatum
ta: நிகழ்வு தேதி
te: ఈవెంట్ తేదీ
ur: واقعہ کی تاریخ
vi: Ngày sự kiện
zu: Usuku lomcimbi

source: Event Place
bn: ইভেন্টের জায়গা
ca: Lloc d'esdeveniments
da: Begivenhedssted
el: Τόπος εκδήλωσης
gu: ઘટના સ્થળ
hi: इवेंट प्लेस
hr: Mjesto događaja
is: Viðburðarstaður
kn: ಈವೆಂಟ್ ಸ್ಥಳ
ko: 이벤트 장소
lb: Eisenjekt Plaz
lt: Renginio vieta
lv: Pasākuma vieta
ml: ഇവന്റ് സ്ഥലം
mr: कार्यक्रम ठिकाण
nl: Evenementplaats
or: ଇଭେଣ୍ଟ ସ୍ଥାନ
sk: Miesto
sl: Prireditveno mesto
sv: Evenemangsplats
ta: நிகழ்வு இடம்
te: ఈవెంట్ ప్లేస్
ur: واقعہ کی جگہ
vi: Địa điểm sự kiện
zu: Indawo yomcimbi

source: Select Event Places
bn: ইভেন্টের জায়গা নির্বাচন করুন
ca: Seleccioneu Llocs d'esdeveniments
da: Vælg begivenhedssteder
el: Επιλέξτε χώρους συμβάντων
gu: ઇવેન્ટ સ્થાનો પસંદ કરો
hi: इवेंट स्थानों का चयन करें
hr: Odaberite mjesta događaja
is: Veldu atburði
kn: ಈವೆಂಟ್ ಸ್ಥಳಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 이벤트 장소를 선택하십시오
lb: Wielt Eventplazen
lt: Pasirinkite Įvykių vietas
lv: Atlasiet notikumu vietas
ml: ഇവന്റ് സ്ഥലങ്ങൾ തിരഞ്ഞെടുക്കുക
mr: कार्यक्रमाची ठिकाणे निवडा
nl: Selecteer Event Places
or: ଇଭେଣ୍ଟ ସ୍ଥାନ ଚୟନ କରନ୍ତୁ |
sk: Vyberte miesta udalostí
sl: Izberite mesta za dogodke
sv: Välj evenemangsplatser
ta: நிகழ்வு இடங்களைத் தேர்ந்தெடுக்கவும்
te: ఈవెంట్ స్థలాలను ఎంచుకోండి
ur: واقعہ کے مقامات کو منتخب کریں
vi: Chọn địa điểm sự kiện
zu: Khetha Izindawo Zomcimbi

source: Add or Remove
bn: যোগ অথবা অপসারণ
ca: Afegiu o traieu
da: Tilføj eller fjern
el: Προσθέστε ή αφαιρέστε
gu: ઉમેરો અથવા દૂર કરો
hi: जोड़ें या घटाएँ
hr: Dodajte ili uklonite
is: Bæta við eða fjarlægja
kn: ಸೇರಿಸಿ ಅಥವಾ ತೆಗೆದುಹಾಕಿ
ko: 추가하거나 제거합니다
lb: Füügt oder ewechhuelen
lt: Pridėti arba pašalinti
lv: Pievienot vai noņemt
ml: ചേർക്കുക അല്ലെങ്കിൽ നീക്കംചെയ്യുക
mr: जोडा किंवा काढा
nl: Toevoegen of verwijderen
or: ଯୋଗ କିମ୍ବା ଅପସାରଣ କର |
sk: Pridať alebo odstrániť
sl: Dodajte ali odstranite
sv: Lägg till eller ta bort
ta: சேர்க்கவும் அல்லது அகற்றவும்
te: జోడించండి లేదా తొలగించండి
ur: شامل کریں یا ہٹائیں
vi: Thêm hoặc loại bỏ
zu: Engeza noma ususe

source: Place
bn: স্থান
ca: Lloc
da: Placere
el: Θέση
gu: સ્થાન
hi: स्थान
hr: Mjesto
is: Staður
kn: ಸ್ಥಳ
ko: 장소
lb: Mir gepgroch
lt: Vieta
lv: Izvietot
ml: സ്ഥലം
mr: ठिकाण
nl: Plaats
or: ସ୍ଥାନ
sk: Miesto
sl: Kraj
sv: Plats
ta: இடம்
te: స్థలం
ur: جگہ
vi: Nơi
zu: Beka

source: Edit Sell Product
bn: পণ্য বিক্রয় সম্পাদনা
ca: Edita el producte de venda
da: Rediger salgsprodukt
el: Επεξεργασία προϊόντος πώλησης
gu: વેચાણ ઉત્પાદન સંપાદિત કરો
hi: बेचें उत्पाद संपादित करें
hr: Uredite prodajni proizvod
is: Breyta selja vöru
kn: ಮಾರಾಟ ಉತ್ಪನ್ನವನ್ನು ಸಂಪಾದಿಸಿ
ko: 판매 제품 편집
lb: Änneren Verkafsprodukt
lt: Redaguoti parduoti produktą
lv: Rediģēt pārdot produktu
ml: വിൽക്കുക ഉൽപ്പന്നം എഡിറ്റുചെയ്യുക
mr: विक्री उत्पादन संपादित करा
nl: Bewerk product Verkoopproduct
or: ବିକ୍ରୟ ଉତ୍ପାଦ ସଂପାଦନ କରନ୍ତୁ |
sk: Upraviť produkt predať
sl: Uredi izdelek Prodaj
sv: Redigera säljprodukt
ta: விற்பனை தயாரிப்பைத் திருத்து
te: అమ్మకం ఉత్పత్తిని సవరించండి
ur: فروخت کی مصنوعات میں ترمیم کریں
vi: Chỉnh sửa bán sản phẩm
zu: Hlela umkhiqizo Thengisa

source: Add Sell Product
bn: বিক্রয় পণ্য যোগ করুন
ca: Afegiu el producte de venda
da: Tilføj salgsprodukt
el: Προσθήκη προϊόντος πώλησης
gu: વેચવાનું ઉત્પાદન ઉમેરો
hi: बेचने वाला उत्पाद जोड़ें
hr: Dodajte proizvod za prodaju
is: Bæta við selja vöru
kn: ಮಾರಾಟ ಉತ್ಪನ್ನವನ್ನು ಸೇರಿಸಿ
ko: 판매 제품 추가
lb: Füügt Verkafsprodukt
lt: Pridėkite parduoti produktą
lv: Pievienojiet pārdošanas produktu
ml: വിൽക്കുക ഉൽപ്പന്നം ചേർക്കുക
mr: विक्री उत्पादन जोडा
nl: Verkoopproduct toevoegen
or: ବିକ୍ରୟ ଉତ୍ପାଦ ଯୋଡନ୍ତୁ |
sk: Pridajte výrobok predaja
sl: Dodajte izdelek prodaj
sv: Lägg till säljprodukt
ta: விற்பனை தயாரிப்பைச் சேர்க்கவும்
te: అమ్మకం ఉత్పత్తిని జోడించండి
ur: فروخت کی مصنوعات شامل کریں
vi: Thêm sản phẩm bán
zu: Faka Umkhiqizo Wokuthengisa

source: Sell Records
bn: রেকর্ড বিক্রয়
ca: VENDO RECORDS
da: Sælg poster
el: Πώληση αρχείων
gu: રેકોર્ડ વેચવા
hi: रिकॉर्ड बेचें
hr: Prodajte zapise
is: Selja skrár
kn: ದಾಖಲೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡಿ
ko: 기록을 판매합니다
lb: Verkafen records
lt: Parduoti įrašus
lv: Pārdod ierakstus
ml: റെക്കോർഡുകൾ വിൽക്കുക
mr: रेकॉर्ड विक्री करा
nl: Verkoop records
or: ରେକର୍ଡ ବିକ୍ରୟ କରନ୍ତୁ |
sk: Predať záznamy
sl: Prodajajo zapise
sv: Sälja skivor
ta: பதிவுகளை விற்கவும்
te: రికార్డులు అమ్మండి
ur: ریکارڈ فروخت کریں
vi: Bán hồ sơ
zu: Thengisa Amarekhodi

source: Select Product
bn: পণ্য নির্বাচন করুন
ca: Seleccioneu Producte
da: Vælg produkt
el: Επιλέξτε προϊόν
gu: ઉત્પાદન પસંદ કરો
hi: उत्पाद का चयन करें
hr: Odaberite proizvod
is: Veldu vöru
kn: ಉತ್ಪನ್ನವನ್ನು ಆರಿಸಿ
ko: 제품을 선택하십시오
lb: Wielt Produkt
lt: Pasirinkite Produktas
lv: Atlasīt produktu
ml: ഉൽപ്പന്നം തിരഞ്ഞെടുക്കുക
mr: उत्पादन निवडा
nl: Selecteer product
or: ଉତ୍ପାଦ ଚୟନ କରନ୍ତୁ |
sk: Vybrať produkt
sl: Izberite izdelek
sv: Välj produkt
ta: தயாரிப்பைத் தேர்ந்தெடுக்கவும்
te: ఉత్పత్తిని ఎంచుకోండి
ur: مصنوعات کو منتخب کریں
vi: Chọn sản phẩm
zu: Khetha Umkhiqizo

source: Quantity
bn: পরিমাণ
ca: Quantitat
da: Antal
el: Ποσότητα
gu: જથ્થો
hi: मात्रा
hr: Količina
is: Magn
kn: ಪ್ರಮಾಣ
ko: 수량
lb: Quantitéit
lt: Kiekis
lv: Daudzums
ml: അളവ്
mr: प्रमाण
nl: Hoeveelheid
or: ପରିମାଣ
sk: Množstvo
sl: Količina
sv: Kvantitet
ta: அளவு
te: పరిమాణం
ur: مقدار
vi: Số lượng
zu: Ubuningi

source: Sell Date
bn: বিক্রয় তারিখ
ca: Data de venda
da: Sælg dato
el: Ημερομηνία πώλησης
gu: વેચવાની તારીખ
hi: बेचने की तारीख
hr: Datum prodaje
is: Selja dagsetningu
kn: ಮಾರಾಟ
ko: 판매 날짜
lb: Verkafen Datum
lt: Parduoti datą
lv: Pārdošanas datums
ml: തീയതി വിൽക്കുക
mr: विक्री तारीख
nl: Verkoopdatum
or: ତାରିଖ ବିକ୍ରୟ
sk: Predať dátum
sl: Datum prodaje
sv: Säljdatum
ta: தேதி விற்கவும்
te: అమ్మకం తేదీ
ur: تاریخ فروخت کریں
vi: Ngày bán
zu: Thengisa usuku

source: Gym Master - GYM Management Installation Wizard
bn: জিম মাস্টার - জিম ম্যানেজমেন্ট ইনস্টলেশন উইজার্ড
ca: Master de gimnàs: assistent d'instal·lació de gestió del gimnàs
da: Gymnastiksalsinstallationsinstallationsinstallationsguiden
el: Γυμναστήριο Master - Οδηγός εγκατάστασης διαχείρισης γυμναστικής
gu: જિમ માસ્ટર - જિમ મેનેજમેન્ટ ઇન્સ્ટોલેશન વિઝાર્ડ
hi: जिम मास्टर - जिम प्रबंधन स्थापना विज़ार्ड
hr: Majstor u teretani - Čarobnjak za instalaciju u teretani
is: Líkamsræktarmeistari - Uppsetningarhjálp fyrir líkamsrækt
kn: ಜಿಮ್ ಮಾಸ್ಟರ್ - ಜಿಮ್ ಮ್ಯಾನೇಜ್ಮೆಂಟ್ ಸ್ಥಾಪನೆ ಮಾಂತ್ರಿಕ
ko: 체육관 마스터 - 체육관 관리 설치 마법사
lb: Turnstonnen Master - Gym Management Installatiounspizéierung
lt: Sporto salės meistras - sporto salės valdymo instaliacijos vedlys
lv: Sporta zāles meistars - sporta zāles vadības instalācijas vednis
ml: ജിം മാസ്റ്റർ - ജിം മാനേജ്മെന്റ് ഇൻസ്റ്റാളേഷൻ വിസാർഡ്
mr: जिम मास्टर - जिम व्यवस्थापन स्थापना विझार्ड
nl: Gym Master - Gym Management Installatie Wizard
or: ଜିମ୍ ମାଷ୍ଟର - ଜିମ୍ ପରିଚାଳନା ସଂସ୍ଥାପନ ୱିଜାର୍ଡ |
sk: Gym Master - Sprievodca inštaláciou v telocvični
sl: Master Gym - Čarovnik za namestitev telovadnic
sv: Gymmaster - Gymhanteringsguiden
ta: ஜிம் மாஸ்டர் - ஜிம் மேலாண்மை நிறுவல் வழிகாட்டி
te: జిమ్ మాస్టర్ - జిమ్ మేనేజ్‌మెంట్ ఇన్‌స్టాలేషన్ విజార్డ్
ur: جم ماسٹر - جم مینجمنٹ انسٹالیشن وزرڈ
vi: Thạc sĩ phòng tập thể dục - Trình hướng dẫn lắp đặt quản lý phòng tập thể dục
zu: I-Gym Master - I-Wizard Yokuphatha Ukuzivocavoca

source: Purchase Info
bn: ক্রয় তথ্য
ca: Informació de compra
da: Køb info
el: Πληροφορίες αγοράς
gu: ખરીદી માહિતી
hi: खरीद जानकारी
hr: Podaci o kupnji
is: Kaupa upplýsingar
kn: ಖರೀದಿ ಮಾಹಿತಿ
ko: 구매 정보
lb: Kaaf Info
lt: Įsigykite informaciją
lv: Informācija par pirkumu
ml: വാങ്ങൽ വിവരം
mr: खरेदी माहिती
nl: Koop info
or: ସୂଚନା କ୍ରୟ କରନ୍ତୁ |
sk: Nákup
sl: Informacije o nakupu
sv: Köpinformation
ta: தகவல் வாங்க
te: కొనుగోలు సమాచారం
ur: خریداری کی معلومات
vi: Thông tin mua hàng
zu: Ukuthenga imininingwane

source: Purchase Imformation
bn: ইমফর্মেশন কিনুন
ca: Compra Imformació
da: Køb imformation
el: Αγορά Impformation
gu: ખરીદી
hi: खरीद imformation
hr: Kupite Imformacije
is: Kaupið Imformation
kn: ಇಂಪಾರ್ಮೇಶನ್ ಖರೀದಿಸಿ
ko: impormation을 구매하십시오
lb: Kaaft IMFAFTATIOUN
lt: Įsigykite imformaciją
lv: Iegādājieties imformāciju
ml: വാങ്ങുക അനുകരണം
mr: इम्प्फॉर्मेशन खरेदी करा
nl: Koop imformatie
or: ମୁକ୍ତି କ୍ରୟ କରନ୍ତୁ |
sk: Nákup imformácie
sl: Nakup imformacije
sv: Inköpsimformation
ta: Imformation வாங்க
te: కొనుగోలు ఇమిఫార్మేషన్
ur: خریداری کی خریداری
vi: Mua Imformation
zu: Thenga i-Imformation

source: Server Name
bn: সার্ভার নাম
ca: Nom del servidor
da: Server navn
el: Ονομα διακομιστή
gu: સર્જક
hi: सर्वर का नाम
hr: Naziv poslužitelja
is: Nafn netþjóns
kn: ಸರ್ವರ್ ಹೆಸರು
ko: 서버 이름
lb: Servënnernumm
lt: Serverio pavadinimas
lv: Servera nosaukums
ml: സെർവറിന്റെ പേര്
mr: सर्व्हर नाव
nl: Server naam
or: ସର୍ଭର ନାମ
sk: Názov servera
sl: Ime strežnika
sv: Server namn
ta: சேவையக பெயர்
te: సర్వర్ పేరు
ur: خدمت گار کا نام
vi: Tên máy chủ
zu: Igama leseva

source: Purchase Key
bn: ক্রয় কী
ca: Clau de compra
da: Købsnøgle
el: Κλειδί αγοράς
gu: ખરીદી -કી
hi: खरीद कुंजी
hr: Ključ za kupnju
is: Kauplykill
kn: ಕೀಲಿಯನ್ನು ಖರೀದಿಸಿ
ko: 구매 키
lb: Kaaft Schlëssel
lt: Įsigykite raktą
lv: Pirkuma atslēga
ml: കീ വാങ്ങൽ കീ
mr: खरेदी की
nl: Koopsleutel
or: କ୍ରୟ କି
sk: Nákup
sl: Ključ za nakup
sv: Inköpsnyckel
ta: கொள்முதல் விசை
te: కొనుగోలు కీ
ur: خریداری کی کلید
vi: Mua khóa
zu: Ukhiye wokuthenga

source: E-Mail
bn: ই-মেইল
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
gu: ઈ-ધીર
hi: ईमेल
is: Tölvupóstur
kn: ಇ-ಮೇಲ್
ko: 이메일
lb: E-Mailen
lt: El. Paštas
lv: E-pasts
ml: ഇ-മെയിൽ
mr: ई-मेल
or: ଇ-ମେଲ୍
sl: E-naslov
sv: E-post
ta: மின்னஞ்சல்
te: ఇ-మెయిల్
ur: ای میل
zu: I-mail

source: Fields are required.
bn: ক্ষেত্রগুলি প্রয়োজন।
ca: Els camps són obligatoris.
da: Felter er påkrævet.
el: Απαιτούνται πεδία.
gu: ક્ષેત્રો જરૂરી છે.
hi: फ़ील्ड की आवश्यक हैं।
hr: Polja su potrebna.
is: Reitir eru nauðsynlegir.
kn: ಕ್ಷೇತ್ರಗಳು ಅಗತ್ಯವಿದೆ.
ko: 필드가 필요합니다.
lb: D'Felder sinn noutwendeg.
lt: Reikalingi laukai.
lv: Nepieciešami lauki.
ml: ഫീൽഡുകൾ ആവശ്യമാണ്.
mr: फील्ड आवश्यक आहेत.
nl: Velden zijn verplicht.
or: କ୍ଷେତ୍ରଗୁଡିକ ଆବଶ୍ୟକ |
sk: Vyžadujú sa polia.
sl: Potrebna so polja.
sv: Fält krävs.
ta: புலங்கள் தேவை.
te: ఫీల్డ్‌లు అవసరం.
ur: کھیتوں کی ضرورت ہے۔
vi: Mục này bắt buộc.
zu: Izinkambu ziyadingeka.

source: Requirements
bn: প্রয়োজনীয়তা
ca: Requeriment
da: Krav
el: Απαιτήσεις
gu: આવશ્યકતા
hi: आवश्यकताएं
hr: Zahtjevi
is: Kröfur
kn: ಅವಶ್ಯಕತೆಗಳು
ko: 요구 사항
lb: Virdeeler
lt: Reikalavimai
lv: Prasības
ml: ആവശ്യകതകൾ
mr: आवश्यकता
nl: Vereisten
or: ଆବଶ୍ୟକତା
sk: Požiadavky
sl: Zahteve
sv: Krav
ta: தேவைகள்
te: అవసరాలు
ur: ضروریات
vi: Yêu cầu
zu: Izidingo

source: Server Requirements
bn: সার্ভারের প্রয়োজনীয়তা
ca: Requisits del servidor
da: Serverkrav
el: Απαιτήσεις διακομιστή
gu: સર્વર આવશ્યકતાઓ
hi: सर्वर आवश्यकताएँ
hr: Zahtjevi za poslužiteljstvo
is: Kröfur netþjóns
kn: ಸರ್ವರ್ ಅವಶ್ಯಕತೆಗಳು
ko: 서버 요구 사항
lb: Server Ufuerderunge
lt: Serverio reikalavimai
lv: Servera prasības
ml: സെർവർ ആവശ്യകതകൾ
mr: सर्व्हर आवश्यकता
nl: Serververeisten
or: ସର୍ଭର ଆବଶ୍ୟକତା |
sk: Požiadavky na server
sl: Zahteve strežnika
sv: Serverbehov
ta: சேவையக தேவைகள்
te: సర్వర్ అవసరాలు
ur: سرور کی ضروریات
vi: Yêu cầu máy chủ
zu: Izidingo zeseva

source: Database Setup
bn: ডাটাবেস সেটআপ
ca: Configuració de la base de dades
da: Databaseopsætning
el: Ρύθμιση βάσης δεδομένων
gu: ડેટાબેઝ સેટઅપ
hi: डेटाबेस सेटअप
hr: Postavljanje baze podataka
is: Uppsetning gagnagrunns
kn: ದತ್ತಸಂಚಯ ಸೆಟಪ್
ko: 데이터베이스 설정
lb: Datebank Setup
lt: Duomenų bazės sąranka
lv: Datu bāzes iestatīšana
ml: ഡാറ്റാബേസ് സജ്ജീകരണം
mr: डेटाबेस सेटअप
nl: Database -instelling
or: ଡାଟାବେସ୍ ସେଟଅପ୍ |
sk: Nastavenie databázy
sl: Nastavitev baze podatkov
sv: Databasinställning
ta: தரவுத்தள அமைப்பு
te: డేటాబేస్ సెటప్
ur: ڈیٹا بیس سیٹ اپ
vi: Thiết lập cơ sở dữ liệu
zu: Ukusetha kwesizinda semininingwane

source: Database Name
bn: ডাটাবেসের নাম
ca: Nom de la base de dades
da: Databasenavn
el: Ονομα βάσης δεδομένων
gu: ડેટાબેઝ નામ
hi: डेटाबेस का नाम
hr: Naziv baze podataka
is: Gagnagrunnsheiti
kn: ಡೇಟಾಬೇಸ್ ಹೆಸರು
ko: 데이터베이스 이름
lb: Dateinumm
lt: Duomenų bazės pavadinimas
lv: Datu bāzes nosaukums
ml: ഡാറ്റാബേസിന്റെ പേര്
mr: डेटाबेस नाव
nl: Database naam
or: ଡାଟାବେସ୍ ନାମ
sk: Názov databázy
sl: Ime baze podatkov
sv: Databas namn
ta: தரவுத்தள பெயர்
te: డేటాబేస్ పేరు
ur: ڈیٹا بیس کا نام
vi: Tên cơ sở dữ liệu
zu: Igama ledatha

source: Database Username
bn: ডাটাবেস ব্যবহারকারীর নাম
ca: Nom d'usuari de bases de dades
da: Databasebrugernavn
el: Όνομα χρήστη βάσης δεδομένων
gu: ડેટાબેઝ વપરાશકર્તા નામ
hi: डेटाबेस उपयोगकर्ता नाम
hr: Korisničko ime baze podataka
is: Notandanafn gagnagrunns
kn: ಡೇಟಾಬೇಸ್ ಬಳಕೆದಾರಹೆಸರು
ko: 데이터베이스 사용자 이름
lb: Datebank Benotzernumm
lt: Duomenų bazės vartotojo vardas
lv: Datu bāzes lietotājvārds
ml: ഡാറ്റാബേസ് ഉപയോക്തൃനാമം
mr: डेटाबेस वापरकर्तानाव
nl: Database gebruikersnaam
or: ଡାଟାବେସ୍ ଉପଯୋଗକର୍ତ୍ତା ନାମ |
sk: Užívateľské meno databázy
sl: Uporabniško ime baze podatkov
sv: Databas användarnamn
ta: தரவுத்தள பயனர்பெயர்
te: డేటాబేస్ వినియోగదారు పేరు
ur: ڈیٹا بیس کا صارف نام
vi: Tên người dùng cơ sở dữ liệu
zu: Igama lomsebenzisi leDatabase

source: Database Password
bn: ডাটাবেস পাসওয়ার্ড
ca: Contrasenya de la base de dades
da: Databaseadgangskode
el: Κωδικός πρόσβασης βάσης δεδομένων
gu: ડેટાબેઝ પાસવર્ડ
hi: डेटाबेस पासवर्ड
hr: Lozinka baze podataka
is: Lykilorð gagnagrunns
kn: ಡೇಟಾಬೇಸ್ ಪಾಸ್ವರ್ಡ್
ko: 데이터베이스 비밀번호
lb: Datebank Passwuert
lt: Duomenų bazės slaptažodis
lv: Datu bāzes parole
ml: പാസ്വേഡ് ഡാറ്റാബേസ്
mr: डेटाबेस संकेतशब्द
nl: Database -wachtwoord
or: ଡାଟାବେସ୍ ପାସୱାର୍ଡ |
sk: Databázové heslo
sl: Geslo baze podatkov
sv: Databaslösenord
ta: தரவுத்தள கடவுச்சொல்
te: డేటాబేస్ పాస్వర్డ్
ur: ڈیٹا بیس کا پاس ورڈ
vi: Mật khẩu cơ sở dữ liệu
zu: I-Database Iphasiwedi

source: System Setting
bn: সিস্টেম সেটিং
ca: Configuració del sistema
da: Systemindstilling
el: Ρυθμίσεις συστήματος
gu: વ્યવસ્થિત ગોઠવણી
hi: सिस्टम की सेटिंग्स
hr: Postavljanje sustava
is: Kerfisstilling
kn: ವ್ಯವಸ್ಥೆಯ ಸೆಟ್ಟರಿ
ko: 시스템 설정
lb: System Astellung
lt: Sistemos nustatymas
lv: Sistēmas iestatīšana
ml: സിസ്റ്റം ക്രമീകരണം
mr: सिस्टम सेटिंग
nl: Systeeminstellingen
or: ସିଷ୍ଟମ୍ ସେଟିଂ
sk: Nastavenie systému
sl: Sistemska nastavitev
sv: Systeminställning
ta: கணினி அமைப்பு
te: సిస్టమ్ సెట్టింగ్
ur: سسٹم کی ترتیب
vi: Thiết lập hệ thống
zu: Ukuhlelwa kwesistimu

source: System Name
bn: সিস্টেমের নাম
ca: Nom del sistema
da: Systemnavn
el: Όνομα συστήματος
gu: વ્યવસ્થા -નામ
hi: तंत्र नाम
hr: Naziv sustava
is: Kerfisheiti
kn: ವ್ಯವಸ್ಥೆಯ ಹೆಸರು
ko: 시스템 이름
lb: Systemumm noto
lt: Sistemos pavadinimas
lv: Sistēmas nosaukums
ml: സിസ്റ്റം പേര്
mr: सिस्टम नाव
nl: Systeemnaam
or: ସିଷ୍ଟମ୍ ନାମ
sk: Názov systému
sl: Ime sistema
sv: Systemnamn
ta: கணினி பெயர்
te: సిస్టమ్ పేరు
ur: سسٹم کا نام
vi: Tên hệ thống
zu: Igama lesistimu

source: Date Formate
bn: তারিখ গঠন
ca: Format de data
da: Datoformat
el: Μορφή ημερομηνίας
gu: તારીખની રચના
hi: दिनांक फार्मेट
hr: Datum formate
is: Dagsetningarform
kn: ದಿನಾಂಕ ಫಾರ್ಮೇಟ್
ko: 날짜 공조
lb: Datum Format
lt: Datos formatas
lv: Datuma formāts
ml: തീയതി ഫോർമാറ്റ്
mr: तारीख फॉर्मेट
nl: Datum geformuleerd
or: ତାରିଖ ଫର୍ମେଟ୍ |
sk: Formát dátumu
sl: Datum
sv: Datumformat
ta: தேதி படிவம்
te: తేదీ ఫార్మేట్
ur: تاریخ تشکیل
vi: Ngày thành lập
zu: Usuku Lwakha

source: Login Details
bn: লগ ইন তথ্য
ca: Detalls d’inici de sessió
da: Logindetaljer
el: Λεπτομέρειες Σύνδεσης
gu: લૉગિન વિગતો
hi: लॉगइन विवरण
hr: Detalji prijave
is: Innskráningarupplýsingar
kn: ಲಾಗಿನ್ ವಿವರಗಳು
ko: 로그인 세부 사항
lb: Login Detailer
lt: Prisijungimo duomenys
lv: Pieteikšanās informācija
ml: വിശദാംശങ്ങൾ ലോഗിൻ ചെയ്യുക
mr: लॉगिन तपशील
nl: inloggegevens
or: ପ୍ରୟୋଗ ବିବରଣୀ
sk: prihlasovacie údaje
sl: Podatki o prijavi
sv: inloggningsdetaljer
ta: உள்நுழைவு விவரங்கள்
te: లాగిన్ వివరాలు
ur: لاگ ان تفصیلات
vi: Thông tin thêm về đăng nhập
zu: Imininingwane ye-Login

source: Finish
bn: সমাপ্তি
ca: Acabar
da: Afslut
el: Φινίρισμα
gu: અંત
hi: खत्म करना
hr: Završi
is: Klára
kn: ಮುಗಿಸು
ko: 마치다
lb: Fitzeg
lt: Baigti
lv: Pabeigt
ml: തീര്ക്കുക
mr: समाप्त
nl: Af hebben
or: ସମାପ୍ତ
sk: Skončiť
sl: Zaključek
sv: Avsluta
ta: முடிக்க
te: ముగించు
ur: ختم
vi: Kết thúc
zu: Pheza

source: Please Note :
bn: দয়া করে নোট করুন:
ca: Tingueu en compte:
da: Bemærk venligst :
el: Παρακαλώ σημειώστε :
gu: કૃપયા નોંધો :
hi: कृपया ध्यान दें :
hr: Molim Zabilježite :
is: Vinsamlegast athugið:
kn: ದಯವಿಟ್ಟು ಗಮನಿಸಿ :
ko: 참고 :
lb: Notéiert w.e.g :
lt: Atkreipkite dėmesį:
lv: Lūdzu, ņemiet vērā:
ml: ദയവായി ശ്രദ്ധിക്കുക :
mr: कृपया लक्षात घ्या:
nl: Houd er rekening mee dat :
or: ଦୟାକରି ଧ୍ୟାନଦିଅ :
sk: Vezmite prosím na vedomie :
sl: Prosimo, upoštevajte :
sv: Vänligen notera :
ta: தயவுசெய்து கவனிக்கவும்:
te: దయచేసి గమనించండి:
ur: براہ مہربانی نوٹ کریں :
vi: Xin lưu ý :
zu: Ngicela uqaphele :
